Repository: yatayata13/naprawiamy
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: pl_pl

source: Last send fail:
pl_pl: Ostatnia nieudana wysyłka:

source: Last update
pl_pl: Ostatnia aktualizacja

source: Last update:
pl_pl: Ostatnia aktualizacja:

source: Last&nbsp;update:
pl_pl: Ostatnia&nbsp;aktualizacja:

source: Latitude/Longitude:
pl_pl: Szerokość/długość geograficzna:

source: Learn more
pl_pl: Dowiedz się więcej

source: Least recently updated
pl_pl: Najdawniej aktualizowane

source: Leave this blank if all reports to this body should be sent using the same send method (e.g., "%s").
pl_pl: Pozostaw puste, jeśli wszystkie zgłoszenia do tego organu mają być wysyłane tą samą metodą (np. "%s").

source: List all reported problems
pl_pl: Wyświetl wszystkie zgłoszone problemy

source: Loading reports…
pl_pl: Ładowanie zgłoszeń...

source: Loading...
pl_pl: Ładowanie...

source: Local RSS feeds and email alerts
pl_pl: Powiadomienia o lokalnych zgłoszeniach

source: Local RSS feeds and email alerts for ‘%s’
pl_pl: Lokalne kanały RSS i powiadomienia e-mail dla ‘%s’

source: Local alerts
pl_pl: Powiadomienia

source: Locate the problem on a map of the area
pl_pl: Zlokalizuj problem na mapie

source: Log in here.
pl_pl: Zaloguj się tutaj.

source: Log in with Facebook
pl_pl: Zaloguj się przez Facebook

source: Log in with Twitter
pl_pl: Zaloguj się przez Twitter

source: Log in with email
pl_pl: Zaloguj się przez e-mail

source: Log in with email/text
pl_pl: Zaloguj się przez e-mail/SMS

source: Log out of all sessions
pl_pl: Wyloguj ze wszystkich sesji

source: Login with %s
pl_pl: Zaloguj przez %s

source: Look up
pl_pl: Wyszukaj

source: Main Navigation
pl_pl: Nawigacja główna

source: Make anonymous on all reports and updates
pl_pl: Oznacz jako anonimowego we wszystkich zgłoszeniach i aktualizacjach

source: Manage shortlist
pl_pl: Zarządzaj listą

source: Manifest Theme
pl_pl: Motyw manifestu

source: Manual order
pl_pl: Ręczne sortowanie

source: Mapping and reporting street problems to the councils responsible for fixing them &ndash; anywhere in the UK.
pl_pl: Mapowanie i zgłaszanie problemów ulicznych do odpowiedzialnych rad – w dowolnym miejscu w Wielkiej Brytanii.

source: Mark as sent
pl_pl: Oznacz jako wysłane

source: Mark as skipped
pl_pl: Oznacz jako pominięte

source: Mark users whose behaviour you want to keep a check on as <strong>flagged</strong>.
pl_pl: Oznacz użytkowników, których chcesz obserwować, jako <strong>oznaczonych</strong>.

source: Markup problem details
pl_pl: Oznacz szczegóły problemu

source: Meanwhile, if you’re getting nowhere, you might consider writing to your local councillor or other representative to see if they can help.
pl_pl: Jeśli nie uzyskujesz odpowiedzi, rozważ napisanie do lokalnego radnego lub innego przedstawiciela, aby sprawdzić, czy mogą pomóc.

source: Message
pl_pl: wiadomość

source: Message to competent body:
pl_pl: Wiadomość do właściwego organu:

source: Message to external body:
pl_pl: Wiadomość do organu zewnętrznego:

source: Message to show when form is disabled (HTML permitted)
pl_pl: Wiadomość wyświetlana po wyłączeniu formularza (dozwolony HTML)

source: Missing bodies:
pl_pl: Brakujące organy:

source: Missing jurisdiction_id
pl_pl: Brakujące jurisdiction_id

source: Moderate
pl_pl: Moderuj

source: Moderate report details
pl_pl: Moderuj szczegóły zgłoszenia

source: Moderate this report
pl_pl: Moderuj to zgłoszenie

source: Moderate this update
pl_pl: Moderuj tę aktualizację

source: Moderated by %s at %s
pl_pl: Zmoderowane przez %s o %s

source: Moderated by division within one working day
pl_pl: Zmoderowane przez podział w ciągu jednego dnia roboczego

source: Moderation history
pl_pl: Historia moderacji

source: Month
pl_pl: Miesiąc

source: Most commented
pl_pl: Najczęściej komentowane

source: Most popular categories in %s
pl_pl: Najpopularniejsze kategorie w %s

source: Multiple Groups
pl_pl: Wiele grup

source: Must not contain spaces.
pl_pl: Nie może zawierać spacji.

source: My street problem hasn’t been fixed
pl_pl: Mój problem uliczny nie został naprawiony

source: Name
pl_pl: imię i nazwisko

source: Name:
pl_pl: imię i nazwisko:

source: Names are limited to %d characters in length.
pl_pl: Nazwy są ograniczone do %d znaków.

source: Navigate to this problem
pl_pl: Nawiguj do tego problemu

source: Nearest address to the pin placed on the map (from %s): %s
pl_pl: Najbliższy adres do pinezki na mapie (z %s): %s

source: Nearest calculated address:
pl_pl: Najbliższy wyliczony adres:

source: Nearest named road to the pin placed on the map (automatically generated using OpenStreetMap): %s%s
pl_pl: Najbliższa nazwana droga do pinezki na mapie (automatycznie z OpenStreetMap): %s%s

source: Nearest postcode to the pin placed on the map (automatically generated): %s (%sm away)
pl_pl: Najbliższy kod pocztowy do pinezki na mapie (automatycznie): %s (%sm dalej)

source: Nearest road to the pin placed on the map (automatically generated by %s): %s
pl_pl: Najbliższa droga do pinezki na mapie (automatycznie przez %s): %s

source: Nearly done!
pl_pl: Prawie gotowe!

source: Nearly done! Now check your email&hellip;
pl_pl: Prawie gotowe!<br>Sprawdź teraz swój e-mail&hellip;

source: Nearly done! Now check your phone&hellip;
pl_pl: Prawie gotowe! Sprawdź teraz swój telefon&hellip;

source: Need to report a problem in your local area? Learn all about FixMyStreet, how it works and what happens to your report once you&rsquo;ve made it.
pl_pl: Musisz zgłosić problem w swojej okolicy? Dowiedz się wszystkiego o FixMyStreet, jak działa i co dzieje się ze zgłoszeniem po jego wysłaniu.

source: New body added
pl_pl: Dodano nowy organ

source: New category contact added
pl_pl: Dodano nowy kontakt do kategorii

source: New email address:
pl_pl: Nowy adres e-mail:

source: New field
pl_pl: Nowe pole

source: New internal note:
pl_pl: Nowa notatka wewnętrzna:

source: New local problems on FixMyStreet
pl_pl: Nowe lokalne problemy na FixMyStreet

source: New note to DM:
pl_pl: Nowa notatka do DM:

source: New password:
pl_pl: Nowe hasło:

source: New phone number:
pl_pl: Nowy numer telefonu:

source: New priority
pl_pl: Nowy priorytet

source: New problems for %s
pl_pl: Nowe problemy dla %s

source: New problems for <a href="%s">%s</a>
pl_pl: Nowe problemy dla <a href="%s">%s</a>

source: New problems for <a href="%s">%s</a> ward in <a href="%s">%s</a>
pl_pl: Nowe problemy dla okręgu <a href="%s">%s</a> w <a href="%s">%s</a>

source: New problems for area id <a href="%s">%s</a>
pl_pl: Nowe problemy dla id obszaru <a href="%s">%s</a>

source: New problems for ward id %s in body id %s
pl_pl: Nowe problemy dla okręgu id %s w organie id %s

source: New problems for {{COUNCIL}} within {{WARD}} ward on FixMyStreet
pl_pl: Nowe problemy dla {{COUNCIL}} w okręgu {{WARD}} na FixMyStreet

source: New problems near <a href="%s">%s,%s</a>
pl_pl: Nowe problemy w pobliżu <a href="%s">%s,%s</a>

source: New problems near {{POSTCODE}} on FixMyStreet
pl_pl: Nowe problemy w pobliżu {{POSTCODE}} na FixMyStreet

source: New problems on FixMyStreet
pl_pl: Nowe problemy na FixMyStreet

source: New problems to {{COUNCIL}} on FixMyStreet
pl_pl: Nowe problemy do {{COUNCIL}} na FixMyStreet

source: New problems within {{NAME}}'s boundary on FixMyStreet
pl_pl: Nowe problemy w granicach {{NAME}} na FixMyStreet

source: New reports
pl_pl: Nowe zgłoszenia

source: New state
pl_pl: Nowy stan

source: New template
pl_pl: Nowy szablon

source: New updates on report <a href="%s">%s</a>
pl_pl: Nowe aktualizacje zgłoszenia <a href="%s">%s</a>

source: Newest
pl_pl: Najnowsze

source: Next
pl_pl: Następne

source: Next:
pl_pl: Następne:

source: No
pl_pl: Nie

source: No Group
pl_pl: Brak grupy

source: No account?
pl_pl: Nie masz konta?

source: No body
pl_pl: Brak organu

source: No council selected
pl_pl: Nie wybrano rady

source: No edits have yet been made.
pl_pl: Nie wprowadzono jeszcze żadnych zmian.

source: No flagged problems found.
pl_pl: Nie znaleziono oznaczonych problemów.

source: No flagged users found.
pl_pl: Nie znaleziono oznaczonych użytkowników.

source: No further updates
pl_pl: Brak dalszych aktualizacji

source: No personal details will be stored, and you will not receive updates about this report.
pl_pl: Żadne dane osobowe nie będą przechowywane i nie otrzymasz aktualizacji dotyczących tego zgłoszenia.

source: No reports to show on map, here are some nearby:
pl_pl: Brak zgłoszeń do wyświetlenia na mapie, oto kilka pobliskich:

source: No result returned
pl_pl: Brak wyników

source: No specific areas are currently available, because the <code>MAPIT_URL</code> in your config file is not pointing to a live MapIt service.
pl_pl: Obecnie nie są dostępne żadne konkretne obszary, ponieważ <code>MAPIT_URL</code> w pliku konfiguracyjnym nie wskazuje na działającą usługę MapIt.

source: No supporters
pl_pl: Brak wspierających

source: None
pl_pl: Brak

source: Normal (public) users should not be associated with any <strong>area</strong>.<br> Authorised staff users can be associated with the area in which they operate.
pl_pl: Zwykli (publiczni) użytkownicy nie powinni być powiązani z żadnym <strong>obszarem</strong>.<br> Upoważnieni pracownicy mogą być powiązani z obszarem, w którym działają.

source: Normal (public) users should not be associated with any <strong>body</strong>.<br> Authorised staff users can be associated with the body they represent.<br> Depending on the implementation, staff users may have access to the dashboard (summary of activity across their body), the ability to hide reports or set special report statuses.
pl_pl: Zwykli (publiczni) użytkownicy nie powinni być powiązani z żadnym <strong>organem</strong>.<br> Upoważnieni pracownicy mogą być powiązani z organem, który reprezentują.<br> W zależności od wdrożenia, pracownicy mogą mieć dostęp do panelu (podsumowanie aktywności w organie), możliwość ukrywania zgłoszeń lub ustawiania specjalnych statusów zgłoszeń.

source: Not a valid JSON string: %s
pl_pl: Nieprawidłowy ciąg JSON: %s

source: Not for my subdivision
pl_pl: Nie dla mojej podjednostki

source: Not from yourself/backend
pl_pl: Nie od siebie/z zaplecza

source: Not reported before
pl_pl: Nie zgłaszano wcześniej

source: Not reported to council
pl_pl: Nie zgłoszono do rady

source: Note
pl_pl: Notatka

source: Note:
pl_pl: Notatka:

source: Note: <strong>%s</strong>
pl_pl: Notatka: <strong>%s</strong>

source: Notes from SDM to DM
pl_pl: Notatki od SDM do DM

source: Notice shown to user
pl_pl: Komunikat wyświetlany użytkownikowi

source: Notice text
pl_pl: Tekst komunikatu

source: Number of problems reported in each category, in the last 7 days.
pl_pl: Liczba problemów zgłoszonych w każdej kategorii w ciągu ostatnich 7 dni.

source: Offline data cleared
pl_pl: Dane offline wyczyszczone

source: Offline update data saved
pl_pl: Dane aktualizacji offline zapisane

source: Old state
pl_pl: Poprzedni stan

source: Oldest
pl_pl: Najstarsze

source: On behalf of %s
pl_pl: W imieniu %s

source: Only reports sent to %s
pl_pl: Tylko zgłoszenia wysłane do %s

source: Only reports sent to %s, within %s ward
pl_pl: Tylko zgłoszenia wysłane do %s, w okręgu %s

source: Only staff users will be able to add reports in this category.
pl_pl: Tylko użytkownicy personelu będą mogli dodawać zgłoszenia w tej kategorii.

source: Only the original reporter may leave updates.
pl_pl: Tylko pierwotny zgłaszający może dodawać aktualizacje.

source: Open
pl_pl: Otwarte

source: Open311 API Key
pl_pl: Klucz API Open311

source: Open311 API for the mySociety FixMyStreet server
pl_pl: API Open311 dla serwera mySociety FixMyStreet

source: Open311 Jurisdiction
pl_pl: Jurysdykcja Open311

source: Open311 initiative web page
pl_pl: Strona inicjatywy Open311

source: Open311 specification
pl_pl: Specyfikacja Open311

source: Options
pl_pl: Opcje

source: Or <a href="/">search for a different location</a>
pl_pl: lub <a href="/">wyszukaj inną lokalizację</a>

source: Or sign in with password to prefill this information.
pl_pl: Jeśli masz już konto, możesz się zalogować.

source: Or specify a different radius distance:
pl_pl: lub określ inny promień:

source: Or subscribe by RSS
pl_pl: lub subskrybuj przez RSS

source: Order
pl_pl: Kolejność

source: Other
pl_pl: Inne

source: Other categories
pl_pl: Inne kategorie

source: Out of hours
pl_pl: Poza godzinami pracy

source: Overall average
pl_pl: Średnia ogólna

source: Owner
pl_pl: Właściciel

source: Page Not Found
pl_pl: Nie znaleziono strony

source: Parent
pl_pl: Nadrzędny

source: Parent categories
pl_pl: Kategorie nadrzędne

source: Partial
pl_pl: Częściowe

source: Password (optional)
pl_pl: Hasło (opcjonalnie)

source: Password change cancelled.
pl_pl: Zmiana hasła anulowana.

source: Password expired
pl_pl: Hasło wygasło

source: Perfect for civic groups, clubs, and schools.
pl_pl: Idealne dla grup obywatelskich, klubów i szkół.

source: Permissions
pl_pl: Uprawnienia

source: Permissions:
pl_pl: Uprawnienia:

source: Permit blank updates
pl_pl: Zezwól na puste aktualizacje

source: Phone
pl_pl: Telefon

source: Phone Reporter:
pl_pl: Telefon zgłaszającego:

source: Phone number
pl_pl: Numer telefonu

source: Phone numbers are limited to %s characters in length.
pl_pl: Numery telefonów są ograniczone do %s znaków.

source: Phone verified:
pl_pl: Telefon zweryfikowany:

source: Phone:
pl_pl: Telefon:

source: Photo
pl_pl: Zdjęcie

source: Photo added to this report in this moderation update
pl_pl: Zdjęcie dodane do tego zgłoszenia w tej aktualizacji moderacyjnej

source: Photo deleted from this report in this moderation update
pl_pl: Zdjęcie usunięte z tego zgłoszenia w tej aktualizacji moderacyjnej

source: Photo is required.
pl_pl: Wymagane jest zdjęcie.

source: Photo required
pl_pl: Wymagane zdjęcie

source: Photo upload failed.
pl_pl: Przesyłanie zdjęcia nie powiodło się.

source: Photos
pl_pl: Zdjęcia

source: Photos added
pl_pl: Dodano zdjęcia

source: Photos deleted
pl_pl: Usunięto zdjęcia

source: Photos of recent nearby reports
pl_pl: Zdjęcia z ostatnich pobliskich zgłoszeń

source: Photos/Documents
pl_pl: Zdjęcia/Dokumenty

source: Pick your council
pl_pl: Wybierz swoją miejscowość

source: Pick your ward
pl_pl: Wybierz swój okręg

source: Pin map
pl_pl: Przypnij mapę

source: Please <a href="#%s">check their changes</a> and resolve any differences.
pl_pl: <a href="#%s">Sprawdź ich zmiany</a> i rozwiąż ewentualne różnice.

source: Please check the passwords and try again
pl_pl: Sprawdź hasła i spróbuj ponownie

source: Please check your email address is correct
pl_pl: Sprawdź, czy adres e-mail jest poprawny

source: Please check your phone number is correct
pl_pl: Sprawdź, czy numer telefonu jest poprawny

source: Please choose a category
pl_pl: Wybierz kategorię

source: Please choose a less commonly-used password
pl_pl: Wybierz mniej popularne hasło

source: Please correct the errors below
pl_pl: Popraw poniższe błędy

source: Please do <strong>not</strong> report problems through this form; messages go to the team behind this site, not a council. To report a problem, please <a href="/">go to the front page</a> and follow the instructions.
pl_pl: Ten formularz służy do kontaktu z zespołem administrującym serwisem. <strong>Do zgłoszeń problemów w Twojej miejscowści</strong> przejdź do zakładki <a href="/">Zgłoś problem</a> i postępuj zgodnie z instrukcjami.

source: Please enter a message
pl_pl: Wpisz wiadomość

source: Please enter a mobile number
pl_pl: Wpisz numer telefonu komórkowego

source: Please enter a name
pl_pl: Wpisz imię i nazwisko

source: Please enter a name for this body
pl_pl: Wpisz nazwę dla tego organu

source: Please enter a password
pl_pl: Wpisz hasło

source: Please enter a subject
pl_pl: Wpisz temat

source: Please enter a valid UK phone number
pl_pl: Wpisz poprawny brytyjski numer telefonu

source: Please enter a valid email
pl_pl: Wpisz poprawny adres e-mail

source: Please enter a valid email address
pl_pl: Wpisz poprawny adres e-mail

source: Please enter a valid email or phone number
pl_pl: Wpisz poprawny adres e-mail lub numer telefonu

source: Please enter a valid postcode or area
pl_pl: Wpisz poprawny kod pocztowy lub obszar

source: Please enter some details
pl_pl: Wpisz szczegóły

source: Please enter your email
pl_pl: Wpisz swój e-mail

source: Please enter your first name
pl_pl: Wpisz swoje imię

source: Please enter your full name, councils need this information – if you do not wish your name to be shown on the site, untick the box below
pl_pl: Wpisz swoje pełne imię i nazwisko, rady tego wymagają – jeśli nie chcesz, aby Twoje imię i nazwisko było widoczne na stronie, odznacz poniższe pole

source: Please enter your full name.
pl_pl: Wpisz swoje pełne imię i nazwisko.

source: Please enter your name
pl_pl: Wpisz swoje imię i nazwisko

source: Please enter your phone number
pl_pl: Wpisz swój numer telefonu

source: Please enter your second name
pl_pl: Wpisz swoje nazwisko

source: Please enter your title
pl_pl: Wpisz swój tytuł

source: Please feel free to <a href="%s">sign in again</a>, or go back to the <a href="/">front page</a>.
pl_pl: Możesz <a href="%s">zalogować się ponownie</a> lub wrócić na <a href="/">stronę główną</a>.

source: Please fill in details of the problem below.
pl_pl: Wypełnij poniżej szczegóły problemu.

source: Please fill in the form below with details of the problem, and describe the location as precisely as possible in the details box.
pl_pl: Wypełnij poniższy formularz, podając szczegóły problemu i jak najdokładniej opisz lokalizację w polu szczegółów.

source: Please generate a two-factor code and enter it below:
pl_pl: Wygeneruj kod dwuskładnikowy i wpisz go poniżej:

source: Please indicate whether you'd like to receive another questionnaire
pl_pl: Wskaż, czy chcesz otrzymać kolejny kwestionariusz

source: Please look at our <a href="/pro/">dedicated site</a>.
pl_pl: Zobacz naszą <a href="/pro/">dedykowaną stronę</a>.

source: Please make sure you are not including an email address
pl_pl: Upewnij się, że nie podajesz adresu e-mail

source: Please make sure your password is at least %d characters long
pl_pl: Upewnij się, że hasło ma co najmniej %d znaków

source: Please note that updates are not sent to the council.
pl_pl: Pamiętaj, że aktualizacje nie są wysyłane do rady.

source: Please note your report has <strong>not yet been sent</strong>.
pl_pl: Pamiętaj, że Twoje zgłoszenie <strong>nie zostało jeszcze wysłane</strong>.

source: Please note your report has <strong>not yet been sent</strong>. Choose a category and add further information below, then submit.
pl_pl: Pamiętaj, że Twoje zgłoszenie <strong>nie zostało jeszcze wysłane</strong>. Wybierz kategorię i dodaj więcej informacji poniżej, a następnie wyślij.

source: Please note your update has <strong>not yet been posted</strong>.
pl_pl: Pamiętaj, że Twoja aktualizacja <strong>nie została jeszcze opublikowana</strong>.

source: Please note:
pl_pl: Uwaga:

source: Please pick your update preference
pl_pl: Wybierz preferowany sposób otrzymywania aktualizacji

source: Please provide a duplicate ID or public update for this report.
pl_pl: Podaj identyfikator duplikatu lub publiczną aktualizację dla tego zgłoszenia.

source: Please provide a public update for this report.
pl_pl: Podaj publiczną aktualizację dla tego zgłoszenia.

source: Please provide some explanation as to why you're reopening this report
pl_pl: Podaj powód ponownego otwarcia tego zgłoszenia

source: Please provide some text as well as a photo
pl_pl: Podaj tekst oraz zdjęcie

source: Please say whether you've ever reported a problem to your council before
pl_pl: Podaj, czy wcześniej zgłaszałeś problem do rady

source: Please scan this image with your app, or enter the text code into your app, then generate a new one-time code and enter it below:
pl_pl: Zeskanuj ten qr aplikacją (np. Microsoft Authenticator, Google Authenticator itp.) lub wpisz kod tekstowy do aplikacji, a następnie wygeneruj nowy jednorazowy kod i wpisz go poniżej:

source: Please select a body.
pl_pl: Wybierz organ.

source: Please select a time in the past
pl_pl: Wybierz czas z przeszłości

source: Please select the feed you want
pl_pl: Wybierz żądany kanał

source: Please select the type of alert you want
pl_pl: Wybierz typ powiadomienia

source: Please state whether or not the problem has been fixed
pl_pl: Podaj, czy problem został naprawiony

source: Please upload an image only
pl_pl: Prześlij tylko obraz

source: Please verify at least one of email/phone
pl_pl: Zweryfikuj co najmniej e-mail lub telefon

source: Please write a message
pl_pl: Napisz wiadomość

source: Postcode
pl_pl: Kod pocztowy

source: Postcode or street name and area
pl_pl: Kod pocztowy lub nazwa ulicy i dzielnica

source: Posted anonymously
pl_pl: Opublikowano anonimowo

source: Posted anonymously at %s
pl_pl: Opublikowano anonimowo %s

source: Posted by %s at %s
pl_pl: Opublikował %s o %s

source: Posted by <strong>%s</strong> (%s) at %s
pl_pl: Opublikował <strong>%s</strong> (%s) o %s

source: Posted by <strong>%s</strong> at %s
pl_pl: Opublikował <strong>%s</strong> o %s

source: Powered by
pl_pl: Zasilane przez

source: Powered by <a class="platform-logo" href="https://fixmystreet.org/">FixMyStreet Platform</a>
pl_pl: Zasilane przez <a class="platform-logo" href="https://fixmystreet.org/">Platformę FixMyStreet</a>

source: Prefer this contact if multiple bodies have the same contact
pl_pl: Preferuj ten kontakt, jeśli kilka organów ma ten sam kontakt

source: Press
pl_pl: Naciśnij

source: Press space again to adjust the location
pl_pl: Naciśnij spację ponownie, aby dostosować lokalizację

source: Prevent new reports from using this category, <em>and</em> also remove it from map filters.
pl_pl: Zablokuj możliwość użycia tej kategorii w nowych zgłoszeniach <em>i</em> usuń ją z filtrów mapy.

source: Prevent new reports from using this category, but keep it available in map filters.
pl_pl: Zablokuj możliwość użycia tej kategorii w nowych zgłoszeniach, ale pozostaw ją w filtrach mapy.

source: Prevent user from submitting the form until this field is filled in.
pl_pl: Zablokuj możliwość wysłania formularza, dopóki to pole nie zostanie wypełnione.

source: Previous
pl_pl: Poprzednie

source: Priorities
pl_pl: Priorytety

source: Priority
pl_pl: Priorytet

source: Privacy
pl_pl: Prywatność

source: Privacy and cookies
pl_pl: Prywatność i pliki cookie

source: Private
pl_pl: Prywatne

source: Private only
pl_pl: Tylko prywatne

source: Private – this will mean the report cannot be viewed publicly
pl_pl: Prywatne – to oznacza, że zgłoszenie nie będzie widoczne dla innych osób przeglądających system.

source: Problem %d created
pl_pl: Utworzono problem %d

source: Problem %s added to shortlist
pl_pl: Problem %s dodany do listy

source: Problem %s confirmed
pl_pl: Problem %s potwierdzony

source: Problem %s created
pl_pl: Utworzono problem %s

source: Problem %s created on behalf of %s
pl_pl: Problem %s utworzony w imieniu %s

source: Problem %s removed from shortlist
pl_pl: Problem %s usunięty z listy

source: Problem %s sent to council %s
pl_pl: Problem %s wysłany do rady %s

source: Problem breakdown by state
pl_pl: Podział problemów według stanu

source: Problem marked as open.
pl_pl: Problem oznaczony jako otwarty.

source: Problem state change based on survey results
pl_pl: Zmiana stanu problemu na podstawie wyników ankiety

source: Problems
pl_pl: Problemy

source: Problems in an area
pl_pl: Problemy w obszarze

source: Problems nearby
pl_pl: Problemy w pobliżu

source: Problems on the map
pl_pl: Problemy na mapie

source: Problems recently reported fixed on FixMyStreet
pl_pl: Problemy ostatnio zgłoszone jako naprawione na FixMyStreet

source: Problems reported in area:
pl_pl: Problemy zgłoszone w obszarze:

source: Problems within %.1fkm of %s
pl_pl: Problemy w promieniu %f km od wybranej lokalizacji
