Repository: yatayata13/naprawiamy
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: pl_pl

source: Updates on {{title}}
pl_pl: Aktualizacje dla {{title}}

source: Updates to this problem, %s
pl_pl: Aktualizacje tego problemu, %s

source: Usage notes
pl_pl: Uwagi dotyczące użytkowania

source: Use Open311 problem fetching
pl_pl: Użyj pobierania problemów Open311

source: Use Open311 update-sending extension
pl_pl: Użyj rozszerzenia wysyłania aktualizacji Open311

source: Use exact locations
pl_pl: Użyj dokładnych lokalizacji

source: Use my current location
pl_pl: Użyj mojej bieżącej lokalizacji

source: Use my location
pl_pl: Użyj mojej lokalizacji

source: Use this for issues that you want to allow users to report, but for which there is no public interest in displaying the report, like requesting an extra rubbish bin at a specific address.
pl_pl: Użyj tego dla spraw, które chcesz umożliwić użytkownikom zgłaszać, ale których nie chcesz publicznie wyświetlać, np. prośba o dodatkowy kosz na śmieci pod konkretnym adresem.

source: Use this if a category should be considered a litter category where a council is responsible for litter on a section of Highways England road
pl_pl: Użyj tego, jeśli kategoria powinna być traktowana jako kategoria śmieci, gdzie rada odpowiada za śmieci na odcinku drogi Highways England

source: Use this if there is a chance that multiple bodies covering the same area that have the same contacts and you want to just send reports to one, rather than multiple bodies
pl_pl: Użyj tego, jeśli kilka organów obejmuje ten sam obszar i mają te same kontakty, a chcesz wysyłać zgłoszenia tylko do jednego z nich

source: Use this if you wish only users assigned to this category to see staff-related features (such as the inspector form) in the front end.
pl_pl: Użyj tego, jeśli chcesz, aby tylko użytkownicy przypisani do tej kategorii widzieli funkcje personelu (np. formularz inspektora) w interfejsie użytkownika.

source: Use this where you do not want problem reporters to be able to reopen their fixed or closed reports when leaving an update.
pl_pl: Użyj tego, jeśli nie chcesz, aby zgłaszający mogli ponownie otwierać naprawione lub zamknięte zgłoszenia podczas dodawania aktualizacji.

source: User ID to attribute fetched comments to
pl_pl: ID użytkownika, któremu przypisać pobrane komentarze

source: User Import
pl_pl: Import użytkowników

source: User added to abuse list
pl_pl: Użytkownik dodany do listy nadużyć

source: User already exists
pl_pl: Użytkownik już istnieje

source: User already in abuse list
pl_pl: Użytkownik już jest na liście nadużyć

source: User in abuse table
pl_pl: Użytkownik na liście nadużyć

source: User search finds matches in users' names and email addresses.
pl_pl: Wyszukiwanie użytkowników znajduje pasujące imiona i adresy e-mail.

source: User's alerts
pl_pl: Powiadomienia użytkownika

source: User:
pl_pl: Użytkownik:

source: Users
pl_pl: Użytkownicy

source: Users can be assigned one or more roles to give them all the permissions of those roles. Selecting a role or roles will disable manual permission selection.
pl_pl: Użytkownikom można przypisać jedną lub więcej ról, aby nadali im wszystkie uprawnienia tych ról. Wybranie roli wyłącza ręczny wybór uprawnień.

source: Users can perform the following actions within their assigned body or area.
pl_pl: Użytkownicy mogą wykonywać następujące czynności w przypisanym organie lub obszarze.

source: Users with this role can perform the following actions within their assigned body or area.
pl_pl: Użytkownicy z tą rolą mogą wykonywać następujące czynności w przypisanym organie lub obszarze.

source: Values updated
pl_pl: Wartości zaktualizowane

source: Verify
pl_pl: Zweryfikuj

source: Verify email address
pl_pl: Zweryfikuj adres e-mail

source: Verify phone number
pl_pl: Zweryfikuj numer telefonu

source: View divisions
pl_pl: Zobacz podziały

source: View report on site
pl_pl: Zobacz zgłoszenie na stronie

source: View reports by division
pl_pl: Zobacz zgłoszenia według podziału

source: View reports by ward
pl_pl: Zobacz zgłoszenia według okręgu

source: View wards
pl_pl: Zobacz okręgi

source: View/Mark private reports
pl_pl: Zobacz/Oznacz zgłoszenia prywatne

source: Viewing a location
pl_pl: Przeglądanie lokalizacji

source: Viewing a problem
pl_pl: Przeglądanie problemu

source: Ward:
pl_pl: Okręg:

source: Wards of this council
pl_pl: Okręgi tej rady

source: WasteWorks Configuration
pl_pl: Konfiguracja WasteWorks

source: WasteWorks Configuration for %s
pl_pl: Konfiguracja WasteWorks dla %s

source: WasteWorks Name
pl_pl: Nazwa WasteWorks

source: WasteWorks config
pl_pl: Konfiguracja WasteWorks

source: We collect only the minimum amount of personal data to allow you to mange your reports. Please see our <a href="%s">privacy policy</a> for more information.
pl_pl: Zbieramy tylko minimalną liczbę danych osobowych, tak by móc obsłużyć zgłoszenie. Więcej informacji znajdziesz w naszej <a href="%s">polityce prywatności</a>. Zakładając konto, wyrażasz zgodę na przetwarzanie Twoich danych osobowych zgodnie z <a href="%s">polityką prywatności</a> oraz na kontakt za pomocą środków komunikacji elektronicznej.

source: We currently send all reports to the email addresses below.
pl_pl: Obecnie wszystkie zgłoszenia wysyłamy na poniższe adresy e-mail.

source: We found more than one match for that location.
pl_pl: Znaleźliśmy więcej niż jedno dopasowanie dla tej lokalizacji.

source: We found more than one match for that problem reference:
pl_pl: Znaleźliśmy więcej niż jedno dopasowanie dla tego numeru zgłoszenia:

source: We have sent a confirmation code to your phone. Please enter it below:
pl_pl: Wysłaliśmy kod potwierdzający na Twój telefon. Wpisz go poniżej:

source: We need your email address, please give it below.
pl_pl: Potrzebujemy Twojego adresu e-mail, podaj go poniżej.

source: We realise this problem might be the responsibility of %s; however, we don't currently have any contact details for them. If you know of an appropriate contact address, please do get in touch.
pl_pl: Zdajemy sobie sprawę, że ten problem może być w gestii %s; jednak nie mamy obecnie do nich kontaktu. Jeśli znasz odpowiedni adres, skontaktuj się z nami.

source: We send it to the council on your behalf
pl_pl: Twoje zgłoszenie wyślemy do właściwej instytucji

source: We show up to ten matches, please try a different search if yours is not here.
pl_pl: Wyświetlamy maksymalnie dziesięć wyników. Jeśli nie ma Twojego, spróbuj innego wyszukiwania.

source: We will only use your personal information in accordance with our <a href="%s">privacy policy.</a>
pl_pl: Twoje dane osobowe wykorzystamy wyłącznie zgodnie z naszą <a href="%s">polityką prywatności.</a>

source: We won’t use your email for anything beyond sending you alerts within this area. You can find more information in our <a href="%s">privacy policy</a>.
pl_pl: Twój e-mail wykorzystamy wyłącznie do wysyłania powiadomień w tym obszarze. Więcej informacji znajdziesz w naszej <a href="%s">polityce prywatności</a>.

source: We&rsquo;re sorry to hear the problem’s not fixed. Why not try writing to your local representatives?
pl_pl: Przykro nam, że problem nie został naprawiony. Może warto napisać do lokalnych przedstawicieli?

source: Website
pl_pl: Strona internetowa

source: We’ll get back to you as soon as we can.
pl_pl: Odpowiemy tak szybko, jak to możliwe.

source: We’re sorry to hear that your problem hasn’t been fixed.
pl_pl: Przykro nam, że Twój problem nie został naprawiony.

source: We’ve already reported these nearby problems to the council. Is one of them yours?
pl_pl: Te pobliskie problemy zostały już zgłoszone do rady. Czy któryś z nich jest Twój?

source: What would you like to report?
pl_pl: Co chcesz zgłosić?

source: When edited
pl_pl: Po edycji

source: When sent
pl_pl: Po wysłaniu

source: When sent:
pl_pl: Kiedy wysłano:

source: Where we send %s reports
pl_pl: Gdzie wysyłamy zgłoszenia %s

source: Which problems do you want alerts about?
pl_pl: O jakich problemach chcesz otrzymywać powiadomienia?

source: Which report is it a duplicate of?
pl_pl: Którego zgłoszenia jest to duplikat?

source: Why stop there? <a href="/alert">Set up more alerts</a> for free.
pl_pl: Dlaczego na tym poprzestać? <a href="/alert">Ustaw więcej powiadomień</a> za darmo.

source: With request searches, it is also possible to search for agency_responsible to limit the requests to those sent to a single administration. The search term is the administration ID provided by <a href="%s">MaPit</a>.
pl_pl: W wyszukiwaniu zgłoszeń można również wyszukiwać po agency_responsible, aby ograniczyć zgłoszenia do tych wysłanych do jednej administracji. Wyszukiwaną frazą jest identyfikator administracji podany przez <a href="%s">MaPit</a>.

source: Would you like to contribute to FixMyStreet? Our code is open source and <a href="https://fixmystreet.org">available at fixmystreet.org</a>.
pl_pl: Chcesz współtworzyć FixMyStreet? Nasz kod jest open source i <a href="https://fixmystreet.org">dostępny na fixmystreet.org</a>.

source: Would you like to receive another questionnaire in 4 weeks, reminding you to check the status?
pl_pl: Czy chcesz otrzymać kolejny kwestionariusz za 4 tygodnie, przypominający o sprawdzeniu statusu?

source: Would you like us to notify you when this problem is updated or fixed?
pl_pl: Czy chcesz, abyśmy powiadomili Cię, gdy ten problem zostanie zaktualizowany lub naprawiony?

source: Yes
pl_pl: Tak

source: You are complaining that this problem report was unnecessarily moderated:
pl_pl: Zgłaszasz, że to zgłoszenie zostało niepotrzebnie zmoderowane:

source: You are currently offline
pl_pl: Jesteś obecnie offline

source: You are not sure of the origin or validity of the contact.
pl_pl: Nie jesteś pewien pochodzenia lub poprawności kontaktu.

source: You are offline
pl_pl: Jesteś offline

source: You are reporting the following problem report for being abusive, containing personal information, or similar:
pl_pl: Zgłaszasz poniższe zgłoszenie jako obraźliwe, zawierające dane osobowe lub podobne:

source: You are reporting the following update for being abusive, containing personal information, or similar:
pl_pl: Zgłaszasz poniższą aktualizację jako obraźliwą, zawierającą dane osobowe lub podobne:

source: You can <a href="%s">make a new report in the same location</a>.
pl_pl: Możesz <a href="%s">zgłosić nowy problem w tej samej lokalizacji</a>.

source: You can <a href="%s%s">view the problem on this site</a>.
pl_pl: Możesz <a href="%s%s">zobaczyć problem na tej stronie</a>.

source: You can add an abusive user's email to the abuse list, which automatically hides (and never sends) reports they create.
pl_pl: Możesz dodać e-mail użytkownika nadużywającego do listy nadużyć, co automatycznie ukryje (i nigdy nie wyśle) tworzone przez niego zgłoszenia.

source: You can add an optional photo
pl_pl: Możesz dodać opcjonalne zdjęcie

source: You can choose to subscribe to all problems reported in an area, or reports based on their destination.
pl_pl: Możesz subskrybować wszystkie zgłoszenia w danym obszarze lub według miejsca docelowego zgłoszenia.

source: You can contact technical support on <a href='mailto:%s'>%s</a>
pl_pl: Możesz skontaktować się z pomocą techniczną pod adresem <a href='mailto:%s'>%s</a>

source: You can do this on <a href="%s">WriteToThem</a>, another useful mySociety website.
pl_pl: Możesz to zrobić na <a href="%s">WriteToThem</a>, innej przydatnej stronie mySociety.

source: You can find lots more information about FixMyStreet in <a href="/about/information-for-councils">our FAQs</a>. For anything else, please <a href="/contact">get in touch</a>
pl_pl: Więcej informacji o FixMyStreet znajdziesz w <a href="/about/information-for-councils">naszym FAQ</a>. W innych sprawach <a href="/contact">skontaktuj się z nami</a>

source: You can flag any report or user by editing them, and they will be listed on this page. For example, this can useful if you want to keep an eye on a user who has posted inappropriate reports in the past.
pl_pl: Możesz oznaczyć dowolne zgłoszenie lub użytkownika, edytując je – pojawią się na tej stronie. To przydatne, jeśli chcesz obserwować użytkownika, który wcześniej publikował nieodpowiednie zgłoszenia.

source: You can help us by finding a contact email address for local problems for %s and emailing it to us at <a href='mailto:%s'>%s</a>.
pl_pl: Możesz nam pomóc, znajdując adres e-mail kontaktowy do zgłaszania lokalnych problemów dla %s i przesyłając go na <a href='mailto:%s'>%s</a>.

source: You can mark a body as deleted if you do not want it to be active on the site.
pl_pl: Możesz oznaczyć organ jako usunięty, jeśli nie chcesz, aby był aktywny na stronie.

source: You can move around with your keyboard
pl_pl: Możesz poruszać się za pomocą klawiatury

source: You can only contact the team behind FixMyStreet using our contact form
pl_pl: Możesz skontaktować się z zespołem FixMyStreet tylko przez nasz formularz kontaktowy

source: You cannot rename a category to an existing category
pl_pl: Nie możesz zmienić nazwy kategorii na już istniejącą

source: You declined; please fill in the box above
pl_pl: Odmówiłeś; wypełnij pole powyżej

source: You have <a id="oFN" href=""><span>%s</span> saved to submit</a>.
pl_pl: Masz <a id="oFN" href=""><span>%s</span> zapisanych do wysłania</a>.

source: You have already answered this questionnaire. If you have a question, please <a href='%s'>get in touch</a>, or <a href='%s'>view your problem</a>.
pl_pl: Już odpowiedziałeś na ten kwestionariusz. Jeśli masz pytanie, <a href='%s'>skontaktuj się z nami</a> lub <a href='%s'>zobacz swój problem</a>.

source: You have already attached files to this report. Note that you can attach a maximum of 3 to this report (if you try to upload more, the oldest will be removed).
pl_pl: Do tego zgłoszenia dołączono już pliki. Możesz dołączyć maksymalnie 3 pliki (jeśli spróbujesz dodać więcej, najstarszy zostanie usunięty).

source: You have already attached photos to this report. Note that you can attach a maximum of 3 to this report (if you try to upload more, the oldest will be removed).
pl_pl: Do tego zgłoszenia dołączono już zdjęcia. Możesz dołączyć maksymalnie 3 zdjęcia (jeśli spróbujesz dodać więcej, najstarsze zostanie usunięte).

source: You have already attached photos to this update. Note that you can attach a maximum of 3 to this update (if you try to upload more, the oldest will be removed).
pl_pl: Do tej aktualizacji dołączono już zdjęcia. Możesz dołączyć maksymalnie 3 zdjęcia (jeśli spróbujesz dodać więcej, najstarsze zostanie usunięte).

source: You have been signed out
pl_pl: Zostałeś wylogowany

source: You have located the problem at the point marked with a green pin on the map. If this is not the correct location, simply click on the map again.
pl_pl: Zlokalizowałeś problem w miejscu oznaczonym zieloną pinezką na mapie. Jeśli to nie jest właściwa lokalizacja, kliknij ponownie na mapie.

source: You have successfully added your phone number.
pl_pl: Twój numer telefonu został dodany pomyślnie.

source: You have successfully confirmed your email address.
pl_pl: Twój adres e-mail został pomyślnie potwierdzony.

source: You have successfully confirmed your phone number.
pl_pl: Twój numer telefonu został pomyślnie potwierdzony.

source: You have successfully removed your phone number.
pl_pl: Twój numer telefonu został pomyślnie usunięty.

source: You have successfully signed in; please check and confirm your details are accurate:
pl_pl: Zalogowałeś się pomyślnie; sprawdź i potwierdź poprawność swoich danych:

source: You have successfully verified your phone number.
pl_pl: Twój numer telefonu został pomyślnie zweryfikowany.

source: You haven&rsquo;t created any reports yet. <a href="%s">Report a problem now.</a>
pl_pl: Nie utworzyłeś jeszcze żadnych zgłoszeń. <a href="%s">Zgłoś problem teraz.</a>

source: You haven&rsquo;t shortlisted any reports yet.
pl_pl: Nie masz jeszcze żadnych zgłoszeń na liście.

source: You know how to get things fixed - now make sure your friends do too.
pl_pl: Wiesz, jak naprawiać problemy – teraz zadbaj, by Twoi znajomi też to potrafili.

source: You need to <a href="%s">add some bodies</a> (such as councils or departments) before any reports can be sent.
pl_pl: Musisz <a href="%s">dodać organy</a> (np. rady lub wydziały), zanim będzie można wysyłać zgłoszenia.

source: You need to add bodies (such as councils or departments) so that you can then add the categories of problems they can handle (such as potholes or streetlights) and the contacts (such as an email address) to which reports are sent.
pl_pl: Musisz dodać organy (np. rady lub wydziały), aby następnie dodać kategorie problemów, którymi się zajmują (np. dziury w jezdni lub latarnie uliczne) oraz kontakty (np. adres e-mail), na które wysyłane są zgłoszenia.

source: Your Reports
pl_pl: Twoje zgłoszenia

source: Your account
pl_pl: Twoje konto

source: Your account requires two-factor authentication to be set up.
pl_pl: Twoje konto wymaga skonfigurowania uwierzytelniania dwuskładnikowego.

source: Your donations keep this site and others like it running
pl_pl: Twoje darowizny utrzymują tę stronę i inne podobne w działaniu

source: Your email
pl_pl: e-mail

source: Your email address
pl_pl: adres e-mail

source: Your email or mobile
pl_pl: e-mail lub telefon

source: Your information will only be used in accordance with our <a href="%s">privacy policy</a>
pl_pl: Twoje dane będą używane wyłącznie zgodnie z naszą <a href="%s">polityką prywatności</a>

source: Your name
pl_pl: imię i nazwisko

source: Your name has already been sent to %s, but we can hide it on this page:
pl_pl: Twoje imię i nazwisko zostało już wysłane do %s, ale możemy je ukryć na tej stronie:

source: Your name has been hidden from all your reports and updates.
pl_pl: Twoje imię i nazwisko zostało ukryte we wszystkich Twoich zgłoszeniach i aktualizacjach.

source: Your name has been hidden.
pl_pl: Twoje imię i nazwisko zostało ukryte.

source: Your offline reports
pl_pl: Twoje zgłoszenia offline

source: Your password
pl_pl: Twoje hasło

source: Your password has been changed
pl_pl: Twoje hasło zostało zmienione

source: Your password has expired, please create a new one below. When you click the link in your email, your password will be updated.
pl_pl: Twoje hasło wygasło, utwórz nowe poniżej. Po kliknięciu linku w e-mailu hasło zostanie zaktualizowane.

source: Your password should include %d or more characters.
pl_pl: Twoje hasło powinno mieć co najmniej %d znaków.

source: Your phone number
pl_pl: Twój numer telefonu

source: Your report
pl_pl: Twoje zgłoszenie

source: Your report (%d) has had an update; to view: %s To stop: %s
pl_pl: Twoje zgłoszenie (%d) zostało zaktualizowane; aby zobaczyć: %s Aby zatrzymać: %s

source: Your reports
pl_pl: Twoje zgłoszenia

source: Your shortlist
pl_pl: Twoja lista

source: Your token has been generated
pl_pl: Twój token został wygenerowany

source: Your update
pl_pl: Twoja aktualizacja

source: Your update has been saved offline for submission when back online.
pl_pl: Twoja aktualizacja została zapisana offline i zostanie wysłana po ponownym połączeniu z internetem.

source: Your updates
pl_pl: Twoje aktualizacje

source: Your verification code is %s
pl_pl: Twój kod weryfikacyjny to %s

source: Yourself
pl_pl: Ty sam

source: a colon-separated list of permissions to grant that user, e.g. <code>contribute_as_body:moderate:user_edit</code>.
pl_pl: lista uprawnień oddzielonych dwukropkiem, np. <code>contribute_as_body:moderate:user_edit</code>.

source: a colon-separated list of roles to assign to that user.
pl_pl: lista ról oddzielonych dwukropkiem do przypisania temu użytkownikowi.

source: admin
pl_pl: administrator

source: all
pl_pl: wszystko

source: an administrator
pl_pl: administrator

source: and a defect raised
pl_pl: i zgłoszono usterkę

source: by %s
pl_pl: przez %s

source: council
pl_pl: rada

source: didn't use map
pl_pl: nie użyto mapy

source: disabled
pl_pl: wyłączone

source: e.g. ‘%s’ or ‘%s’
pl_pl: np. ‘%s’ lub ‘%s’

source: e.g. ‘10 inch pothole on Example St, near post box’
pl_pl: np. ‘Dziura o średnicy 50 cm na ul. Przykładowej, obok skrzynki pocztowej’

source: e.g. ‘This pothole has been here for two months and…’
pl_pl: np. ‘Ta dziura jest tu od dwóch miesięcy i…’

source: edit user
pl_pl: edytuj użytkownika

source: from %s different users
pl_pl: od %s różnych użytkowników

source: government-internal
pl_pl: wewnętrzne rządowe

source: last updated %s
pl_pl: ostatnia aktualizacja %s

source: left
pl_pl: lewo

source: less than a minute
pl_pl: mniej niż minutę

source: n/a
pl_pl: n/d

source: none
pl_pl: brak

source: not the council's responsibility
pl_pl: nie leży w gestii rady

source: optional
pl_pl: opcjonalnie

source: or
pl_pl: lub

source: or <a href="%s">create an account</a>
pl_pl: lub <a href="%s">utwórz konto</a>

source: or <a href="%s">sign in</a>
pl_pl: lub <a href="%s">zaloguj się</a>

source: originally entered: &ldquo;%s&rdquo;
pl_pl: pierwotnie wpisano: &ldquo;%s&rdquo;

source: other areas:
pl_pl: inne obszary:

source: please <a href="%s">contact us</a> if we did not recognise your email
pl_pl: jeśli nie rozpoznaliśmy Twojego e-maila, <a href="%s">skontaktuj się z nami</a>

source: required
pl_pl: wymagane

source: right
pl_pl: prawo

source: show
pl_pl: pokaż

source: sign out
pl_pl: wyloguj się

source: space
pl_pl: spacja

source: the database id of the body to associate that user with, e.g. <code>2217</code> for Buckinghamshire.
pl_pl: id bazy danych organu do powiązania z użytkownikiem, np. <code>2217</code> dla Buckinghamshire.

source: the local council
pl_pl: lokalna rada

source: there is no pin shown as the user did not use the map
pl_pl: nie pokazano pinezki, ponieważ użytkownik nie użył mapy

source: this location
pl_pl: ta lokalizacja

source: this type of local problem
pl_pl: ten typ lokalnego problemu

source: today
pl_pl: dzisiaj

source: unassigned
pl_pl: nieprzypisane

source: update
pl_pl: aktualizacja

source: updates
pl_pl: aktualizacje

source: used map
pl_pl: użyto mapy

source: user is from same council as problem - %d
pl_pl: użytkownik jest z tej samej rady co problem – %d

source: user is problem owner
pl_pl: użytkownik jest właścicielem zgłoszenia

source: user not in abuse list
pl_pl: użytkownik nie jest na liście nadużyć

source: user removed from abuse list
pl_pl: użytkownik usunięty z listy nadużyć

source: ward
pl_pl: okręg

source: %d address
pl_pl: %d adres

source: %d day
pl_pl: %d dzień

source: %d hour
pl_pl: %d godzina

source: %d item requested for collection.
pl_pl: Zgłoszono %d przedmiot do odbioru.

source: %d minute
pl_pl: %d minuta

source: %d month
pl_pl: %d miesiąc

source: %d photo
pl_pl: %d zdjęcie

source: %d supporter
pl_pl: %d wspierający

source: %d week
pl_pl: %d tydzień

source: %d year
pl_pl: %d rok

source: %s day
pl_pl: %s dzień

source: %s problem marked as fixed
pl_pl: %s problem oznaczony jako naprawiony

source: %s problem reported
pl_pl: %s problem zgłoszony

source: %s report
pl_pl: %s zgłoszenie

source: %s update on problems
pl_pl: %s aktualizacja problemu

source: 140L bin
pl_pl: pojemnik 140L

source: 240L bin
pl_pl: pojemnik 240L

source: <big>%s</big> completed in past month
pl_pl: <big>%s</big> ukończony w zeszłym miesiącu

source: <big>%s</big> fixed in past month
pl_pl: <big>%s</big> problem naprawiony w minionym miesiącu

source: <big>%s</big> report in past week
pl_pl: %s raport w zeszłym tygodniu

source: <big>%s</big> report recently
pl_pl: <big>%s</big> zgłoszenie w ciągu ostatnich 7 dni

source: <big>%s</big> update on reports
pl_pl: <big>%s</big> aktualizacja stanu zgłoszenia

source: Please supply %s photo
pl_pl: Proszę dołączyć %s zdjęcie

source: Reported %d day ago
pl_pl: Zgłoszono %d dzień temu
