Repository: yatayata13/naprawiamy
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: pl_pl

source: Problems within %s
pl_pl: Problemy w %s

source: Problems within %s, %s
pl_pl: Problemy w %s, %s

source: Processed
pl_pl: Przetworzono

source: Promotional material
pl_pl: Materiały promocyjne

source: Property address:
pl_pl: Adres nieruchomości:

source: Protect from Open311 changes
pl_pl: Chroń przed zmianami Open311

source: Protect this category from being re-named
pl_pl: Chroń tę kategorię przed zmianą nazwy

source: Protect this category's name and group(s) from Open311 changes
pl_pl: Chroń nazwę i grupy tej kategorii przed zmianami Open311

source: Provide an update
pl_pl: Dodaj aktualizację

source: Provide update as
pl_pl: Dodaj aktualizację jako

source: Providing a password is optional, but doing so will allow you to more easily report problems, leave updates and manage your reports.
pl_pl: Podanie hasła jest opcjonalne, ale ułatwi zgłaszanie problemów w przyszłości, dodawanie aktualizacji i zarządzanie zgłoszeniami.

source: Public details
pl_pl: Zgłoszenie

source: Public response:
pl_pl: Odpowiedź publiczna:

source: Public update:
pl_pl: Aktualizacja publiczna:

source: Publish photo
pl_pl: Opublikuj zdjęcie

source: Question text
pl_pl: Treść pytania

source: Questionnaire
pl_pl: Kwestionariusz

source: Questionnaire %d answered for problem %d, %s to %s
pl_pl: Kwestionariusz %d wypełniony dla problemu %d, %s do %s

source: Questionnaire %d sent for problem %d
pl_pl: Kwestionariusz %d wysłany dla problemu %d

source: Questionnaire filled in by problem reporter
pl_pl: Kwestionariusz wypełniony przez zgłaszającego problem

source: RSS feed
pl_pl: Kanał RSS

source: RSS feed for %s ward, %s
pl_pl: Kanał RSS dla okręgu %s, %s

source: RSS feed of %s
pl_pl: Kanał RSS dla %s

source: RSS feed of %s, within %s ward
pl_pl: Kanał RSS dla %s, w okręgu %s

source: RSS feed of nearby problems
pl_pl: Kanał RSS pobliskich problemów

source: RSS feed of problems within %s
pl_pl: Kanał RSS problemów w %s

source: RSS feed of problems within %s ward
pl_pl: Kanał RSS problemów w okręgu %s

source: RSS feed of recent local problems
pl_pl: Kanał RSS ostatnich lokalnych problemów

source: RSS feed of updates to this problem
pl_pl: Kanał RSS aktualizacji tego problemu

source: Re-centre map
pl_pl: Wyśrodkuj mapę

source: Read less
pl_pl: Czytaj mniej

source: Read more
pl_pl: Czytaj więcej

source: Reason:
pl_pl: Powód:

source: Receive a text when updates are left on this problem.
pl_pl: Otrzymuj SMS, gdy pojawią się aktualizacje tego problemu.

source: Receive email when updates are left on this problem.
pl_pl: Otrzymuj e-mail, gdy pojawią się aktualizacje tego problemu.

source: Receive local alert notifications by
pl_pl: Otrzymuj powiadomienia lokalne przez

source: Receive questionnaires
pl_pl: Otrzymuj kwestionariusze

source: Receive update notifications by
pl_pl: Otrzymuj powiadomienia o aktualizacjach przez

source: Recent local problems, %s
pl_pl: Ostatnie lokalne problemy, %s

source: Recently reported problems
pl_pl: Ostatnio zgłoszone problemy

source: Recently updated
pl_pl: Ostatnio zaktualizowane

source: Redact
pl_pl: Zredaguj

source: Refused bodies
pl_pl: Odrzucone organy

source: Reject report
pl_pl: Odrzuć zgłoszenie

source: Remember that FixMyStreet is primarily for reporting physical problems that can be fixed. If your problem is not appropriate for submission via this site remember that you can contact your council directly using their own website.
pl_pl: Pamiętaj, że FixMyStreet służy głównie do zgłaszania fizycznych problemów, które można naprawić. Jeśli Twój problem nie nadaje się do zgłoszenia przez tę stronę, możesz skontaktować się bezpośrednio z radą przez ich własną stronę internetową.

source: Remove account details
pl_pl: Usuń dane konta

source: Remove field
pl_pl: Usuń pole

source: Remove from shortlist
pl_pl: Usuń z listy

source: Remove from site
pl_pl: Usuń ze strony

source: Remove option
pl_pl: Usuń opcję

source: Remove photo (can't be undone!)
pl_pl: Usuń zdjęcie (nie można cofnąć!)

source: Remove staff permissions
pl_pl: Usuń uprawnienia personelu

source: Remove time period
pl_pl: Usuń okres czasu

source: Replace token
pl_pl: Zastąp token

source: Reply to user:
pl_pl: Odpowiedz użytkownikowi:

source: Report
pl_pl: Zgłoszenie

source: Report ID:
pl_pl: Numer zgłoszenia:

source: Report a problem
pl_pl: Zgłoś problem

source: Report a problem here
pl_pl: Zgłoś problem tutaj

source: Report abuse
pl_pl: Zgłoś nadużycie

source: Report anonymously
pl_pl: Zgłoś anonimowo

source: Report another problem here
pl_pl: Zgłoś kolejny problem tutaj

source: Report as
pl_pl: Zgłoś jako

source: Report details
pl_pl: Szczegóły zgłoszenia

source: Report on %s
pl_pl: Zgłoszenie na %s

source: Report state:
pl_pl: Stan zgłoszenia:

source: Report status
pl_pl: Status zgłoszenia

source: Report your problem
pl_pl: Zgłoś problem

source: Report, view, and discuss local street-related problems.
pl_pl: Zgłaszaj, przeglądaj i dyskutuj o lokalnych problemach ulicznych.

source: Report, view, or discuss local problems
pl_pl: Raportuj, przeglądaj i dyskutuj o lokalnych problemach

source: Reported anonymously at %s
pl_pl: Zgłoszono anonimowo %s

source: Reported before
pl_pl: Zgłoszono wcześniej

source: Reported by %s at %s
pl_pl: Zgłoszono przez %s o %s

source: Reported by:
pl_pl: Zgłaszający:

source: Reported in the %s category
pl_pl: Zgłoszono w kategorii %s

source: Reported in the %s category anonymously at %s
pl_pl: Zgłoszono w kategorii %s anonimowo %s

source: Reported in the %s category by %s at %s
pl_pl: Zgłoszono w kategorii %s przez %s o %s

source: Reported via %s anonymously at %s
pl_pl: Zgłoszono przez %s anonimowo %s

source: Reported via %s by %s at %s
pl_pl: Zgłoszono przez %s przez %s o %s

source: Reported via %s in the %s category anonymously at %s
pl_pl: Zgłoszono przez %s w kategorii %s anonimowo %s

source: Reported via %s in the %s category by %s at %s
pl_pl: Zgłoszono przez %s w kategorii %s przez %s o %s

source: Reported:
pl_pl: Zgłoszono:

source: Reporting a problem
pl_pl: Zgłaszanie problemu

source: Reporting message
pl_pl: Wiadomość zgłoszeniowa

source: Reports
pl_pl: Zgłoszenia

source: Reports are currently not being sent to %s.
pl_pl: Zgłoszenia nie są obecnie wysyłane do %s.

source: Reports are limited to %s characters in length. Please shorten your report
pl_pl: Zgłoszenia są ograniczone do %s znaków. Skróć swoje zgłoszenie

source: Reports are limited to {0} characters in length. Please shorten your report
pl_pl: Zgłoszenia są ograniczone do {0} znaków. Skróć swoje zgłoszenie

source: Reports awaiting approval
pl_pl: Zgłoszenia oczekujące na zatwierdzenie

source: Reports near %s are sent to different councils, depending on the type of problem.
pl_pl: Zgłoszenia w pobliżu %s są wysyłane do różnych rad, w zależności od typu problemu.

source: Reports published
pl_pl: Zgłoszenia opublikowane

source: Reports saved offline.
pl_pl: Zgłoszenia zapisane offline.

source: Reports to %s are currently sent directly into backend services.
pl_pl: Zgłoszenia do %s są obecnie wysyłane bezpośrednio do usług zaplecza.

source: Reports waiting to be sent
pl_pl: Zgłoszenia oczekujące na wysłanie

source: Reports with photos in them tend to get fixed more quickly
pl_pl: Zgłoszenia ze zdjęciami są łątwiejsze do zlokalizowania

source: Reposition if needed, then hit Continue
pl_pl: Przesuń w razie potrzeby, a następnie kliknij Kontynuuj

source: Reposition report here
pl_pl: Przesuń zgłoszenie tutaj

source: Request access
pl_pl: Poproś o dostęp

source: Require a phone number to be provided
pl_pl: Wymagaj podania numeru telefonu

source: Required
pl_pl: Wymagane

source: Resend report
pl_pl: Wyślij zgłoszenie ponownie

source: Resend update
pl_pl: Wyślij aktualizację ponownie

source: Reset
pl_pl: Resetuj

source: Response Priorities
pl_pl: Priorytety odpowiedzi

source: Response Priority for %s
pl_pl: Priorytet odpowiedzi dla %s

source: Response Template for %s
pl_pl: Szablon odpowiedzi dla %s

source: Response Templates
pl_pl: Szablony odpowiedzi

source: Response Templates for %s
pl_pl: Szablony odpowiedzi dla %s

source: Restore photo
pl_pl: Przywróć zdjęcie

source: Revert to original
pl_pl: Przywróć oryginał

source: Revert to original text
pl_pl: Przywróć oryginalny tekst

source: Revert to original title
pl_pl: Przywróć oryginalny tytuł

source: Right place?
pl_pl: Właściwe miejsce?

source: Road map
pl_pl: Mapa drogowa

source: Road operator for this named road (derived from road reference number and type): %s
pl_pl: Zarządca drogi dla tej drogi (na podstawie numeru referencyjnego i typu): %s

source: Road operator for this named road (from OpenStreetMap): %s
pl_pl: Zarządca drogi dla tej drogi (z OpenStreetMap): %s

source: Role
pl_pl: Rola

source: Role:
pl_pl: Rola:

source: Roles
pl_pl: Role

source: Roles can be associated with the categories in which they operate.
pl_pl: Role mogą być powiązane z kategoriami, w których działają.

source: Rotate Left
pl_pl: Obróć w lewo

source: Rotate Right
pl_pl: Obróć w prawo

source: Rotating this photo will discard unsaved changes to the report.
pl_pl: Obrócenie tego zdjęcia spowoduje utratę niezapisanych zmian w zgłoszeniu.

source: Save + close as duplicate
pl_pl: Zapisz i zamknij jako duplikat

source: Save changes
pl_pl: Zapisz zmiany

source: Save draft
pl_pl: Zapisz szkic

source: Save new fields
pl_pl: Zapisz nowe pola

source: Save to this device for offline use
pl_pl: Zapisz na tym urządzeniu do użycia offline

source: Save with a public update
pl_pl: Zapisz z publiczną aktualizacją

source: Saving reports offline
pl_pl: Zapisywanie zgłoszeń offline

source: Say how long the issue’s been&nbsp;present
pl_pl: Podaj, jak długo problem występuje

source: Search
pl_pl: Szukaj

source: Search Reports
pl_pl: Szukaj zgłoszeń

source: Search Users
pl_pl: Szukaj użytkowników

source: Search for location of email alert or RSS feed
pl_pl: Szukaj lokalizacji powiadomienia e-mail lub kanału RSS

source: Search reports
pl_pl: Szukaj zgłoszeń

source: Search:
pl_pl: Szukaj:

source: Searching by postcode?
pl_pl: Szukasz po kodzie pocztowym?

source: Searching by street name?
pl_pl: Szukasz po nazwie ulicy?

source: Searching found no reports.
pl_pl: Nie znaleziono zgłoszeń.

source: Searching found no users.
pl_pl: Nie znaleziono użytkowników.

source: Security
pl_pl: Bezpieczeństwo

source: See our privacy policy
pl_pl: Zobacz naszą politykę prywatności

source: See user detail for reports created as the council
pl_pl: Zobacz szczegóły użytkownika dla zgłoszeń utworzonych jako rada

source: Select a body
pl_pl: Wybierz organ

source: Select an area
pl_pl: Wybierz obszar

source: Select if this is the default priority
pl_pl: Zaznacz, jeśli to domyślny priorytet

source: Select multiple divisions to view only reports within those divisions.
pl_pl: Wybierz wiele podziałów, aby zobaczyć tylko zgłoszenia w tych podziałach.

source: Select multiple divisions?
pl_pl: Wybrać wiele podziałów?

source: Select multiple wards to view only reports within those wards.
pl_pl: Wybierz wiele okręgów, aby zobaczyć tylko zgłoszenia w tych okręgach.

source: Select multiple wards?
pl_pl: Wybrać wiele okręgów?

source: Select:
pl_pl: Wybierz:

source: Send
pl_pl: Wyślij

source: Send Fail Count:
pl_pl: Liczba nieudanych wysyłek:

source: Send a message to FixMyStreet’s technical support team
pl_pl: Wyślij wiadomość do zespołu wsparcia technicznego FixMyStreet

source: Send extended Open311 statuses with service request updates
pl_pl: Wyślij rozszerzone statusy Open311 z aktualizacjami zgłoszeń

source: Send fail count:
pl_pl: Liczba nieudanych wysyłek:

source: Send fail reason:
pl_pl: Powód nieudanej wysyłki:

source: Send login email
pl_pl: Wyślij e-mail logowania

source: Send state:
pl_pl: Stan wysyłki:

source: Sending a confirmation text failed: "%s"
pl_pl: Wysłanie SMS-a potwierdzającego nie powiodło się: "%s"

source: Sent report back
pl_pl: Zgłoszenie odesłane

source: Sent to %s %s later
pl_pl: Wysłano do %s %s później

source: Sent:
pl_pl: Wysłano:

source: Service:
pl_pl: Usługa:

source: Set password
pl_pl: Ustaw hasło

source: Set to my current location
pl_pl: Ustaw na moją bieżącą lokalizację

source: Share
pl_pl: Udostępnij

source: Share your report on Twitter and Facebook, and let your friends join the conversation.
pl_pl: Udostępnij swoje zgłoszenie na Twitterze i Facebooku, aby znajomi mogli dołączyć do rozmowy.

source: Shortlist
pl_pl: Twoja lista

source: Shortlist all visible
pl_pl: Dodaj wszystkie widoczne do listy

source: Shortlisted
pl_pl: Dodano do listy

source: Shortlisted by %s
pl_pl: Dodano do listy przez %s

source: Show all updates
pl_pl: Pokaż wszystkie aktualizacje

source: Show location information page
pl_pl: Pokaż stronę informacji o lokalizacji

source: Show my name publicly
pl_pl: Pokaż moje imię i nazwisko publicznie

source: Show name publicly?
pl_pl: Pokazać imię i nazwisko publicznie?

source: Show older
pl_pl: Pokaż starsze

source: Show older reports
pl_pl: Pokaż starsze zgłoszenia

source: Show photo
pl_pl: Pokaż zdjęcie

source: Show pins
pl_pl: Pokaż pinezki

source: Show reporter&rsquo;s name
pl_pl: Pokaż imię i nazwisko zgłaszającego

source: Show reports in your area
pl_pl: Pokaż zgłoszenia w Twojej okolicy

source: Sign in
pl_pl: Zaloguj się

source: Sign in by email instead, providing a new password. When you click the link in your email, your password will be updated.
pl_pl: Zaloguj się przez e-mail, podając nowe hasło. Po kliknięciu linku w e-mailu hasło zostanie zaktualizowane.

source: Sign in by email or text, providing a new password. When you click the link in your email or enter the SMS authentication code, your password will be updated.
pl_pl: Zaloguj się przez e-mail lub SMS, podając nowe hasło. Po kliknięciu linku w e-mailu lub wpisaniu kodu SMS hasło zostanie zaktualizowane.

source: Sign in or create an account
pl_pl: Zaloguj się lub utwórz konto

source: Sign in with a password
pl_pl: Zaloguj się hasłem

source: Sign out
pl_pl: Wyloguj się

source: Site message
pl_pl: Wiadomość witryny

source: Skip map
pl_pl: Pomiń mapę

source: Skip to main content
pl_pl: Przejdź do głównej treści

source: Skipped
pl_pl: Pominięto

source: Some categories may require additional information.
pl_pl: Niektóre kategorie mogą wymagać dodatkowych informacji.

source: Some endpoints require an <strong>API key</strong> to indicate that the reports are being sent from your FixMyStreet installation.
pl_pl: Niektóre endpointy wymagają <strong>klucza API</strong>, aby wskazać, że zgłoszenia są wysyłane z Twojej instalacji FixMyStreet.

source: Some photos of recent reports
pl_pl: Kilka zdjęć z ostatnich zgłoszeń

source: Some text to localize
pl_pl: Tekst do przetłumaczenia

source: Someone has moderated this report since you started.
pl_pl: Ktoś zmoderował to zgłoszenie od czasu, gdy zacząłeś.

source: Sorry! You’ve hit the limit of images that can be attached to one report.
pl_pl: Przekroczono limit zdjęć, które można dołączyć do jednego zgłoszenia.

source: Sorry, that appears to be a Crown dependency postcode, which we don't cover.
pl_pl: To wygląda na kod pocztowy terytorium zależnego Korony, którego nie obsługujemy.

source: Sorry, that wasn&rsquo;t a valid link
pl_pl: Przepraszamy, to nie był prawidłowy link

source: Sorry, that wasn&rsquo;t the correct code
pl_pl: Przepraszamy, to nie był poprawny kod

source: Sorry, there has been an error confirming your problem.
pl_pl: Wystąpił błąd podczas potwierdzania Twojego zgłoszenia.

source: Sorry, we could not find that location.
pl_pl: Nie znaleziono tej lokalizacji.

source: Sorry, we could not log you in. Please fill in the form below.
pl_pl: Nie udało się zalogować. Wypełnij poniższy formularz.

source: Sorry, we could not parse that location. Please try again.
pl_pl: Nie udało się przetworzyć tej lokalizacji. Spróbuj ponownie.

source: Sorry, we couldn't save your file(s), please try again.
pl_pl: Nie udało się zapisać pliku(ów), spróbuj ponownie.

source: Sorry, you don't have permission to do that.
pl_pl: Nie masz uprawnień do wykonania tej czynności.

source: Sorry, you don’t have permission to do that. If you are the problem reporter, or a member of staff, please <a href="%s">sign in</a> to view this report.
pl_pl: Nie masz uprawnień do wykonania tej czynności. Jeśli jesteś zgłaszającym lub pracownikiem, <a href="%s">zaloguj się</a>, aby zobaczyć to zgłoszenie.

source: Sort by
pl_pl: Sortuj według

source: Specify a radius in kilometres
pl_pl: Określ promień w kilometrach

source: Spread the word about FixMyStreet!
pl_pl: Rozpowszechnij informacje o FixMyStreet!

source: Staff
pl_pl: Personel

source: Staff only
pl_pl: Tylko personel

source: Staff users have permission to log in to the admin.
pl_pl: Użytkownicy personelu mają uprawnienia do logowania się do panelu administracyjnego.

source: Staff:
pl_pl: Personel:

source: Staging site
pl_pl: Strona testowa

source: Start Date
pl_pl: Data rozpoczęcia

source: Start a new offline report
pl_pl: Rozpocznij nowe zgłoszenie offline

source: Start new report here
pl_pl: Rozpocznij nowe zgłoszenie tutaj

source: Start time
pl_pl: Czas rozpoczęcia

source: State
pl_pl: Stan

source: State and external status code cannot be used simultaneously.
pl_pl: Stan i zewnętrzny kod statusu nie mogą być używane jednocześnie.

source: State changed to:
pl_pl: Stan zmieniony na:

source: State:
pl_pl: Stan:

source: States
pl_pl: Stany

source: Statistics for council staff
pl_pl: Statystyki dla pracowników rady

source: Stats
pl_pl: Statystyki

source: Status unknown
pl_pl: Status nieznany

source: Still open, via questionnaire
pl_pl: Nadal otwarte, przez ankietę

source: Street View
pl_pl: Widok ulicy

source: Subcategory
pl_pl: Podkategoria

source: Subdivision/Body
pl_pl: Podjednostka/Organ

source: Subject
pl_pl: temat

source: Subject:
pl_pl: temat:

source: Submit
pl_pl: Wyślij

source: Submit changes
pl_pl: Zatwierdź zmiany

source: Submit questionnaire
pl_pl: Wyślij ankietę

source: Submitted
pl_pl: Wysłano

source: Subscribe
pl_pl: Subskrybuj

source: Subscribe by email
pl_pl: Subskrybuj przez e-mail

source: Subscribed:
pl_pl: Subskrybowano:

source: Summaries are limited to %d characters in length. Please shorten your summary
pl_pl: Podsumowania są ograniczone do %d znaków. Skróć swoje podsumowanie

source: Summaries are limited to %s characters in length. Please shorten your summary
pl_pl: Podsumowania są ograniczone do %s znaków. Skróć swoje podsumowanie

source: Summaries are limited to {0} characters in length. Please shorten your summary
pl_pl: Podsumowania są ograniczone do {0} znaków. Skróć swoje podsumowanie

source: Summarise the problem
pl_pl: Opisz problem

source: Summarise your changes
pl_pl: Podsumuj swoje zmiany

source: Summary
pl_pl: Podsumowanie

source: Summary hint text
pl_pl: Podpowiedź do podsumowania

source: Summary reports
pl_pl: Raporty podsumowujące

source: Summary statistics
pl_pl: Statystyki podsumowujące

source: Superuser
pl_pl: Superużytkownik

source: Superuser:
pl_pl: Superużytkownik:

source: Superusers have permission to perform <strong>all actions</strong> within the admin.
pl_pl: Superużytkownicy mają uprawnienia do wykonywania <strong>wszystkich czynności</strong> w panelu administracyjnym.

source: Survey Results
pl_pl: Wyniki ankiety

source: Tell us about you
pl_pl: Dane zgłaszającego

source: Template &laquo;%s&raquo;
pl_pl: Szablon &laquo;%s&raquo;

source: Template email response:
pl_pl: Szablon odpowiedzi e-mail:

source: Templates
pl_pl: Szablony

source: Ten least recently updated open reports
pl_pl: Dziesięć najdawniej aktualizowanych otwartych zgłoszeń

source: Text
pl_pl: Tekst

source: Text alert created
pl_pl: Utworzono powiadomienie SMS

source: Text alert deleted
pl_pl: Usunięto powiadomienie SMS

source: Text field
pl_pl: Pole tekstowe

source: Text for email alert:
pl_pl: Tekst powiadomienia e-mail:

source: Text only version
pl_pl: Wersja tylko tekstowa

source: Text:
pl_pl: Tekst:

source: Textarea
pl_pl: Obszar tekstowy

source: Thank you for reporting this issue!
pl_pl: Dziękujemy za zgłoszenie tego problemu!

source: Thank you for trying to confirm your update or problem. We seem to have an error ourselves though, so <a href="%s">please let us know what went on</a> and we'll look into it.
pl_pl: Dziękujemy za próbę potwierdzenia swojej aktualizacji lub zgłoszenia. Wystąpił jednak błąd po naszej stronie, więc <a href="%s">daj nam znać, co się stało</a>, a my to sprawdzimy.

source: Thank you for updating this issue!
pl_pl: Dziękujemy za zaktualizowanie tego problemu!

source: Thank you for your enquiry
pl_pl: Dziękujemy za Twoje zapytanie

source: Thank you for your feedback
pl_pl: Dziękujemy za Twoją opinię

source: Thanks for uploading your photo. We now need to locate your problem, so please enter a nearby street name or postcode in the box above&nbsp;:
pl_pl: Dziękujemy za przesłanie zdjęcia. Teraz musimy zlokalizować Twój problem, więc wpisz nazwę pobliskiej ulicy lub kod pocztowy w polu powyżej&nbsp;:

source: Thanks, glad to hear it's been fixed! Could we just ask if you have ever reported a problem to a council before?
pl_pl: Dziękujemy, cieszymy się, że problem został naprawiony! Czy możemy zapytać, czy wcześniej zgłaszałeś problem do rady?

source: Thanks, you have successfully enabled two-factor authentication on your account.
pl_pl: Dziękujemy, pomyślnie włączyłeś uwierzytelnianie dwuskładnikowe na swoim koncie.

source: That image doesn't appear to have uploaded correctly (%s), please try again.
pl_pl: To zdjęcie nie zostało poprawnie przesłane (%s), spróbuj ponownie.

source: That location does not appear to be covered by a council; perhaps it is offshore or outside the country. Please try again.
pl_pl: Ta lokalizacja nie jest objęta przez żadną radę; być może znajduje się poza granicami kraju. Spróbuj ponownie.

source: That location does not appear to be in the UK; please try again.
pl_pl: Ta lokalizacja nie znajduje się w Wielkiej Brytanii; spróbuj ponownie.

source: That password has appeared in a known third-party data breach (<a href="https://haveibeenpwned.com/Passwords" target="_blank">more information</a>); please choose another
pl_pl: To hasło pojawiło się w znanym wycieku danych (<a href="https://haveibeenpwned.com/Passwords" target="_blank">więcej informacji</a>); wybierz inne

source: That postcode was not recognised, sorry.
pl_pl: Ten kod pocztowy nie został rozpoznany.

source: That problem has been marked as sent.
pl_pl: Ten problem został oznaczony jako wysłany.

source: That problem will now be resent.
pl_pl: Ten problem zostanie teraz wysłany ponownie.

source: That report has been removed from FixMyStreet.
pl_pl: To zgłoszenie zostało usunięte z FixMyStreet.

source: That user has been logged out.
pl_pl: Ten użytkownik został wylogowany.

source: That user has been made anonymous on all reports and updates.
pl_pl: Ten użytkownik został oznaczony jako anonimowy we wszystkich zgłoszeniach i aktualizacjach.

source: That user’s personal details have been removed.
pl_pl: Dane osobowe tego użytkownika zostały usunięte.

source: That user’s reports and updates have been hidden.
pl_pl: Zgłoszenia i aktualizacje tego użytkownika zostały ukryte.

source: The <strong>FixMyStreet name</strong> is a string that represents the name of the web application as it is usually displayed to the user (e.g., amongst a list of other applications, or as a label for an icon).
pl_pl: <strong>Nazwa FixMyStreet</strong> to ciąg znaków reprezentujący nazwę aplikacji internetowej, wyświetlaną użytkownikowi (np. na liście aplikacji lub jako etykieta ikony).
