Repository: yatayata13/naprawiamy
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: pl_pl

source: Edit other users' permissions
pl_pl: Edytuj uprawnienia innych użytkowników

source: Edit report category
pl_pl: Edytuj kategorię zgłoszenia

source: Edit report priority
pl_pl: Edytuj priorytet zgłoszenia

source: Edit reports
pl_pl: Edytuj zgłoszenia

source: Edit user
pl_pl: Edytuj użytkownika

source: Edit users' details/search for their reports
pl_pl: Edytuj dane użytkowników/szukaj ich zgłoszeń

source: Edit your update
pl_pl: Edytuj swoją aktualizację

source: Editing problem %d
pl_pl: Edycja problemu %d

source: Editing report %d
pl_pl: Edycja zgłoszenia %d

source: Editing update %d
pl_pl: Edycja aktualizacji %d

source: Editing user %d
pl_pl: Edycja użytkownika %d

source: Editor
pl_pl: Edytor

source: Email address
pl_pl: Adres email

source: Email address (optional)
pl_pl: Adres email (opcjonalnie)

source: Email alert created
pl_pl: Utworzono powiadomienie e-mail

source: Email alert deleted
pl_pl: Usunięto powiadomienie e-mail

source: Email me a link or text me a code to sign in
pl_pl: Wyślij mi link e-mailem lub kod SMS do logowania

source: Email me a link to sign in
pl_pl: Zaloguj się za pomocą linku przesłanego emailem

source: Email verified:
pl_pl: Weryfikacja emaila:

source: Enable
pl_pl: Włącz

source: End Date
pl_pl: Data zakończenia

source: End time
pl_pl: Czas zakończenia

source: Ending in .gov.uk, or other official council domain
pl_pl: Kończący się na .gov.uk lub innej oficjalnej domenie rady

source: Enter a Zürich street name
pl_pl: Wpisz nazwę ulicy w Zurychu

source: Enter a nearby UK postcode, or street name and area
pl_pl: Wpisz pobliski brytyjski kod pocztowy lub nazwę ulicy i dzielnicę

source: Enter a nearby postcode, or street name and area
pl_pl: Wpisz pobliski kod pocztowy lub nazwę ulicy i dzielnicę

source: Enter a nearby street name and area
pl_pl: Wpisz adres najbliżej zgłaszanego problemu

source: Enter details of the problem
pl_pl: Wpisz szczegóły zgłaszanego problemu, np. brakująca deska w oparciu ławki. Możesz też dodać zdjęcia

source: Enter the road name, postcode or the area closest to the problem
pl_pl: Wpisz nazwę drogi, kod pocztowy lub najbliższą okolicę problemu

source: Error
pl_pl: Błąd

source: Even a small donation of £5 today will help mySociety run sites like FixMyStreet.
pl_pl: Nawet niewielka darowizna w wysokości 5£ pomoże mySociety prowadzić strony takie jak FixMyStreet.

source: Everything
pl_pl: Wszystko

source: Example postcode %s
pl_pl: Przykładowy kod pocztowy %s

source: Examples:
pl_pl: Przykłady:

source: Existing category
pl_pl: Istniejąca kategoria

source: Existing users won't be modified.
pl_pl: Istniejący użytkownicy nie zostaną zmodyfikowani.

source: Expand map
pl_pl: Rozwiń mapę

source: Explain what’s wrong
pl_pl: Wyjaśnij, co jest nie tak

source: Export CSV preview (100 rows)
pl_pl: Eksportuj podgląd CSV (100 wierszy)

source: Export as CSV
pl_pl: Eksportuj jako CSV

source: External ID
pl_pl: Zewnętrzny ID

source: External URL
pl_pl: Zewnętrzny URL

source: External body
pl_pl: Organ zewnętrzny

source: External status code
pl_pl: Zewnętrzny kod statusu

source: External status code:
pl_pl: Zewnętrzny kod statusu:

source: External team
pl_pl: Zespół zewnętrzny

source: Extra Fields
pl_pl: Dodatkowe pola

source: Extra data:
pl_pl: Dodatkowe dane:

source: Extra details
pl_pl: Dodatkowe szczegóły

source: Extra fields:
pl_pl: Dodatkowe pola:

source: Extra question shown to user
pl_pl: Dodatkowe pytanie wyświetlane użytkownikowi

source: Failed bodies:
pl_pl: Nieudane organy:

source: Failed to send message
pl_pl: Nie udało się wysłać wiadomości

source: Fields
pl_pl: Pola

source: File type not recognised. Please upload an image.
pl_pl: Nie rozpoznano typu pliku. Prześlij obraz.

source: Fill in the form below to start your report and click ‘save draft’ when you’re done. For peace of mind, any information you provide here will also be saved automatically. When you’re connected to the internet again, come back to finish and submit it.
pl_pl: Wypełnij poniższy formularz, aby rozpocząć zgłoszenie i kliknij „zapisz szkic”, gdy skończysz. Dla pewności, wszystkie podane tu informacje zostaną zapisane automatycznie. Gdy ponownie połączysz się z internetem, wróć, aby dokończyć i wysłać zgłoszenie.

source: Fill in your details manually.
pl_pl: Wpisz swoje dane ręcznie.

source: Filter
pl_pl: Filtruj

source: Find the answers to some of our most frequently asked questions about how FixMyStreet works for councils and discover your options for integrating with the service.
pl_pl: Znajdź odpowiedzi na najczęściej zadawane pytania dotyczące działania FixMyStreet dla rad i poznaj możliwości integracji z usługą.

source: First time
pl_pl: Pierwszy raz

source: Five most recent commented reports
pl_pl: Pięć ostatnio komentowanych zgłoszeń

source: Five newest reports
pl_pl: Pięć najnowszych zgłoszeń

source: Fix this by choosing an <strong>area covered</strong> in the <em>Edit body details</em> form below.
pl_pl: Napraw to, wybierając <strong>obszar objęty</strong> w formularzu <em>Edytuj szczegóły organu</em> poniżej.

source: FixMyStreet Android app on Google Play
pl_pl: Aplikacja FixMyStreet na Androida w Google Play

source: FixMyStreet Conditions of Use
pl_pl: Warunki korzystania z FixMyStreet

source: FixMyStreet Name
pl_pl: Nazwa FixMyStreet

source: FixMyStreet Platform
pl_pl: Platforma FixMyStreet

source: FixMyStreet app on the App Store
pl_pl: Aplikacja FixMyStreet w App Store

source: FixMyStreet helps you send a report to your council, but we’re not responsible for fixing things. If you’d like to chase your issue, please search your inbox for the latest reply, or auto-reply from your council, and respond to that.
pl_pl: FixMyStreet pomaga wysłać zgłoszenie do rady, ale nie odpowiadamy za naprawę problemów. Jeśli chcesz ponowić sprawę, poszukaj w skrzynce odbiorczej najnowszej odpowiedzi lub automatycznej odpowiedzi z rady i odpowiedz na nią.

source: FixMyStreet is a service provided by mySociety, which is a registered charity, charity number 1076346.
pl_pl: FixMyStreet to usługa świadczona przez mySociety, zarejestrowaną organizację charytatywną nr 1076346.

source: Numer zgłoszenia:&nbsp;%s
pl_pl: FixMyStreet ref:&nbsp;%s

source: FixMyStreet’s code is open source. If you’d like to contribute to it, or create a version of the site in your country, find everything you need at fixmystreet.org.
pl_pl: Kod FixMyStreet jest open source. Jeśli chcesz współtworzyć projekt lub stworzyć wersję strony w swoim kraju, wszystko znajdziesz na fixmystreet.org.

source: Fixed
pl_pl: Naprawione

source: Fixed - Council
pl_pl: Naprawione - Rada

source: Fixed - User
pl_pl: Naprawione - Użytkownik

source: Flag as deleted
pl_pl: Oznacz jako usunięte

source: Flagged
pl_pl: Oznaczone

source: Flagged reports and users
pl_pl: Oznaczone zgłoszenia i użytkownicy

source: Flagged users are listed on the <a href='%s'>flagged</a> page.
pl_pl: Oznaczeni użytkownicy są widoczni na stronie <a href='%s'>oznaczeni</a>.

source: Flagged users are not restricted in any way. This is just a list of users that have been marked for attention.
pl_pl: Oznaczeni użytkownicy nie są w żaden sposób ograniczeni. To tylko lista użytkowników oznaczonych do obserwacji.

source: Flagged:
pl_pl: Oznaczone:

source: Follow a division link to view only reports within that division.
pl_pl: Kliknij link podziału, aby zobaczyć tylko zgłoszenia w tym podziale.

source: Follow a ward link to view only reports within that ward.
pl_pl: Kliknij link okręgu, aby zobaczyć tylko zgłoszenia w tym okręgu.

source: For best results include a close-up and a wide shot
pl_pl: Dla najlepszych efektów dołącz zdjęcie z bliska i z szerokiego planu

source: For citizens
pl_pl: Dla obywateli

source: For council staff only. Access detailed statistics on reports and performance in your area.
pl_pl: Tylko dla pracowników rady. Uzyskaj dostęp do szczegółowych statystyk zgłoszeń i wydajności w Twojej okolicy.

source: For councils
pl_pl: Dla rad

source: For developers
pl_pl: Dla programistów

source: For more information, see <a href='https://fixmystreet.org/customising/fms_and_mapit' class='admin-offsite-link'>How FixMyStreet uses Mapit</a>.
pl_pl: Więcej informacji znajdziesz w <a href='https://fixmystreet.org/customising/fms_and_mapit' class='admin-offsite-link'>Jak FixMyStreet korzysta z Mapit</a>.

source: Forgot password
pl_pl: Zapomniałeś hasła

source: Forgotten your password?
pl_pl: Zapomniałeś hasła?

source: Forwarded to external body
pl_pl: Przekazano do organu zewnętrznego

source: Forwarded wish to external body
pl_pl: Przekazano prośbę do organu zewnętrznego

source: Free FixMyStreet goodies for you!
pl_pl: Darmowe gadżety FixMyStreet dla Ciebie!

source: Frequently Asked Questions
pl_pl: Najczęściej zadawane pytania

source: From
pl_pl: Od

source: From a UK Local Council and interested in finding out about FixMyStreet Pro?
pl_pl: Jesteś z brytyjskiej rady lokalnej i chcesz dowiedzieć się więcej o FixMyStreet Pro?

source: Frontend staff access only to users assigned to this category
pl_pl: Dostęp do funkcji personelu tylko dla użytkowników przypisanych do tej kategorii

source: General Enquiry
pl_pl: Zapytanie ogólne

source: Generate token
pl_pl: Wygeneruj token

source: Get updates
pl_pl: Otrzymuj aktualizacje

source: Get updates of %s problems
pl_pl: Otrzymuj aktualizacje problemów %s

source: Get updates of problems in this %s
pl_pl: Otrzymuj aktualizacje problemów w tym %s

source: Give me an RSS feed
pl_pl: Wygeneruj kanał RSS

source: Give this collection of fields a name. It is not shown publicly, just here in the admin.
pl_pl: Nadaj tej kolekcji pól nazwę. Nie będzie ona widoczna publicznie, tylko tutaj w panelu administracyjnym.

source: Glad to hear it’s been fixed!
pl_pl: Cieszymy się, że zostało naprawione!

source: Go
pl_pl: Idź

source: Going to send questionnaire?
pl_pl: Wysłać kwestionariusz?

source: Grant access to the admin
pl_pl: Przyznaj dostęp do panelu administracyjnego

source: Graph of problem creation by status over time
pl_pl: Wykres tworzenia problemów według statusu w czasie

source: Great work. Now spread the word!
pl_pl: Świetna robota. Teraz podziel się informacją!

source: Group by %s
pl_pl: Grupuj według %s

source: Group by:
pl_pl: Grupuj według:

source: Has this problem been fixed?
pl_pl: Czy ten problem został naprawiony?

source: Have you ever reported a problem to a council before, or is this your first time?
pl_pl: Czy wcześniej zgłaszałeś problem do rady, czy to Twój pierwszy raz?

source: Heatmap
pl_pl: Mapa cieplna

source: Help
pl_pl: Pomoc

source: Help <strong>%s</strong> resolve your problem quicker, by providing some extra detail. This extra information will not be published online.
pl_pl: Pomóż <strong>%s</strong> szybciej rozwiązać Twój problem, podając dodatkowe szczegóły. Te informacje nie będą publikowane online.

source: Help support FixMyStreet
pl_pl: Wesprzyj FixMyStreet

source: Here are some other nearby reports:
pl_pl: Oto inne pobliskie zgłoszenia:

source: Here is a list of draft reports you made offline. Click Continue to finish making a report online, or Delete to remove a draft report.
pl_pl: Oto lista szkiców zgłoszeń utworzonych offline. Kliknij Kontynuuj, aby dokończyć zgłoszenie online, lub Usuń, aby usunąć szkic.

source: Hi %s
pl_pl: Cześć %s

source: Hidden
pl_pl: Ukryte

source: Hidden data in reporting form
pl_pl: Ukryte dane w formularzu zgłoszeniowym

source: Hide all reports and updates
pl_pl: Ukryj wszystkie zgłoszenia i aktualizacje

source: Hide entire report
pl_pl: Ukryj całe zgłoszenie

source: Hide my name
pl_pl: Ukryj moje imię i nazwisko

source: Hide my name everywhere
pl_pl: Ukryj moje imię i nazwisko wszędzie

source: Hide my name in this update
pl_pl: Ukryj moje imię i nazwisko w tej aktualizacji

source: Hide my name on this report
pl_pl: Ukryj moje imię i nazwisko w tym zgłoszeniu

source: Hide pins
pl_pl: Ukryj pinezki

source: Hide reports made in this category
pl_pl: Ukryj zgłoszenia w tej kategorii

source: Hide update completely?
pl_pl: Ukryć aktualizację całkowicie?

source: Hide your name?
pl_pl: Ukryć twoje imię i nazwisko?

source: History
pl_pl: Historia

source: How to report a problem
pl_pl: Jak zgłosić problem

source: How to send successful reports
pl_pl: Jak wysyłać skuteczne zgłoszenia

source: I am from a council and I have a question for the FixMyStreet team
pl_pl: Jestem z rady i mam pytanie do zespołu FixMyStreet

source: I have feedback about the site
pl_pl: Mam opinię o stronie

source: I just reported a problem on @fixmystreet
pl_pl: Właśnie zgłosiłem problem na @fixmystreet

source: I just updated a problem on @fixmystreet
pl_pl: Właśnie zaktualizowałem problem na @fixmystreet

source: I need help using the site
pl_pl: Potrzebuję pomocy w korzystaniu ze strony

source: I want to make a new report about a street problem
pl_pl: Chcę zgłosić nowy problem uliczny

source: I want to report a street problem
pl_pl: Chcę zgłosić problem uliczny

source: I'm afraid we couldn't locate your problem in the database.
pl_pl: Niestety nie udało się znaleźć Twojego problemu w bazie danych.

source: Identify a <strong>parent</strong> if this body is itself part of another body. For basic installations, you don't need to join bodies in this way.
pl_pl: Określ <strong>organ nadrzędny</strong>, jeśli ten organ jest częścią innego organu. W podstawowych instalacjach nie musisz łączyć organów w ten sposób.

source: If there's a user associated with the address you entered, we've sent a confirmation email.
pl_pl: Jeśli z podanym adresem jest powiązany użytkownik, wysłaliśmy e-mail potwierdzający.

source: If there’s a better contact address for the reports you are receiving, tell us by emailing support@fixmystreet.com and we’ll update it for you.
pl_pl: Jeśli masz lepszy adres kontaktowy do zgłoszeń, napisz do nas na support@fixmystreet.com, a zaktualizujemy go dla Ciebie.

source: If this priority is passed to an external service (e.g. Exor/Confirm) enter the priority code to use with that service here.
pl_pl: Jeśli ten priorytet jest przekazywany do usługi zewnętrznej (np. Exor/Confirm), wpisz tutaj kod priorytetu dla tej usługi.

source: If ticked, the form will be disabled and this item’s notice text will be displayed.
pl_pl: Jeśli zaznaczone, formularz zostanie wyłączony, a wyświetli się tekst komunikatu dla tego elementu.

source: If ticked, this extra data will not be edited or deleted by the Open311 population script.
pl_pl: Jeśli zaznaczone, te dodatkowe dane nie będą edytowane ani usuwane przez skrypt Open311.

source: If ticked, this template will be used for Open311 updates that put problems in this state.
pl_pl: Jeśli zaznaczone, ten szablon będzie używany dla aktualizacji Open311 ustawiających problem w tym stanie.

source: If two or more bodies serve the same location, FixMyStreet combines identical categories into a single entry in the menu. Make sure you use the same category name in the bodies if you want this to happen.
pl_pl: Jeśli dwa lub więcej organów obsługuje tę samą lokalizację, FixMyStreet łączy identyczne kategorie w jedno menu. Używaj tych samych nazw kategorii w organach, jeśli chcesz, aby tak się działo.

source: If you are contacting us about a specific report or update please include a link to the report in the message.
pl_pl: Jeśli kontaktujesz się w sprawie konkretnego zgłoszenia lub aktualizacji, dołącz link do zgłoszenia w wiadomości.

source: If you are trying to make a new report, please <a href="/">go to the front page</a> and follow the instructions.
pl_pl: Jeśli chcesz zgłosić nowy problem, <a href="/">przejdź na stronę główną</a> i postępuj zgodnie z instrukcjami.

source: If you generate a new token the existing token will no longer work.
pl_pl: Jeśli wygenerujesz nowy token, dotychczasowy przestanie działać.

source: If you get some more information about the status of your problem, please come back to the site and leave an update.
pl_pl: Jeśli uzyskasz nowe informacje o statusie problemu, wróć na stronę i dodaj aktualizację.

source: If you have questions about FixMyStreet
pl_pl: Jeśli masz pytania dotyczące FixMyStreet

source: If you let us know your email address, we’ll notify you when this problem is updated or fixed.
pl_pl: Jeśli podasz swój adres e-mail, powiadomimy Cię, gdy problem zostanie zaktualizowany lub naprawiony.

source: If you made the original report please <a href="%s">log in</a> to leave an update.
pl_pl: Jeśli jesteś autorem zgłoszenia, <a href="%s">zaloguj się</a>, aby dodać aktualizację.

source: If you only want this priority to be an option for specific categories, pick them here. By default they will show for all categories.
pl_pl: Jeśli chcesz, aby ten priorytet był dostępny tylko dla wybranych kategorii, wybierz je tutaj. Domyślnie będzie widoczny dla wszystkich kategorii.

source: If you only want this template to be an option for specific categories, pick them here. By default they will show for all categories.
pl_pl: Jeśli chcesz, aby ten szablon był dostępny tylko dla wybranych kategorii, wybierz je tutaj. Domyślnie będzie widoczny dla wszystkich kategorii.

source: If you submit a problem here the problem will <strong>not</strong> be reported to the council.
pl_pl: Jeśli zgłosisz problem tutaj, <strong>nie</strong> zostanie on przekazany do rady.

source: If you want to use this template to prefill the update field when a report&rsquo;s <strong>external</strong> (e.g. Confirm) status code changes, enter the status code here.
pl_pl: Jeśli chcesz użyć tego szablonu do wstępnego wypełnienia pola aktualizacji przy zmianie <strong>zewnętrznego</strong> kodu statusu zgłoszenia (np. Confirm), wpisz tutaj kod statusu.

source: If you want to use this template to prefill the update field when changing a report&rsquo;s state, select the state here.
pl_pl: Jeśli chcesz użyć tego szablonu do wstępnego wypełnienia pola aktualizacji przy zmianie stanu zgłoszenia, wybierz tutaj stan.

source: If you wish to contact us by post, our address is <address>mySociety, 483 Green Lanes, London, N13 4BS, UK.</address>
pl_pl: Jeśli chcesz skontaktować się z nami pocztą, nasz adres to <address>mySociety, 483 Green Lanes, London, N13 4BS, UK.</address>

source: If you wish to leave a public update on the problem, please enter it here (please note it will not be sent to the council).
pl_pl: Jeśli chcesz dodać publiczną aktualizację do problemu, wpisz ją tutaj (pamiętaj, że nie zostanie ona wysłana do rady).

source: If you&rsquo;d like to discuss this then <a href="/contact">get in touch</a>.
pl_pl: Jeśli chcesz to omówić, <a href="/contact">skontaktuj się z nami</a>.

source: If you've enabled Open311 update-sending above, Open311 usually only accepts OPEN or CLOSED status in its updates. Enable <strong>extended Open311 stauses</strong> if you want to allow extra states to be passed. Check that your cobrand supports this feature before switching it on.
pl_pl: Jeśli włączyłeś powyżej wysyłanie aktualizacji Open311, Open311 zwykle akceptuje tylko statusy OPEN lub CLOSED. Włącz <strong>rozszerzone statusy Open311</strong>, jeśli chcesz przekazywać dodatkowe stany. Upewnij się, że Twoja marka obsługuje tę funkcję przed jej włączeniem.

source: If you've enabled Open311 update-sending above, enable <strong>suppression of alerts</strong> if you do <strong>not</strong> want that user to be notified whenever these updates are created.
pl_pl: Jeśli włączyłeś powyżej wysyłanie aktualizacji Open311, włącz <strong>wyciszenie powiadomień</strong>, jeśli <strong>nie</strong> chcesz, aby użytkownik był powiadamiany o tych aktualizacjach.

source: If you've enabled Open311 update-sending above, you must identify which FixMyStreet <strong>user</strong> will be attributed as the creator of those updates when they are shown on the site. Enter the ID (number) of that user.
pl_pl: Jeśli włączyłeś powyżej wysyłanie aktualizacji Open311, musisz wskazać, który <strong>użytkownik</strong> FixMyStreet będzie przypisany jako autor tych aktualizacji na stronie. Wpisz tutaj ID (numer) tego użytkownika.

source: If you’re <strong>not sure on the spelling</strong>, try another nearby street you <em>are</em> sure about, then trace your way back on our map.
pl_pl: Jeśli <strong>nie jesteś pewien pisowni</strong>, spróbuj innej pobliskiej ulicy, co do której masz pewność, a potem wróć na naszej mapie.

source: If you’ve made changes, leave a note explaining what, for other admins to see.
pl_pl: Jeśli wprowadziłeś zmiany, zostaw notatkę z wyjaśnieniem dla innych administratorów.

source: Illegal ID
pl_pl: Nieprawidłowy ID

source: Illegal feed selection
pl_pl: Nieprawidłowy wybór kanału

source: Import users
pl_pl: Importuj użytkowników

source: Important message
pl_pl: Ważna wiadomość

source: In abuse table?
pl_pl: Na liście nadużyć?

source: In addition, the following attributes that are not part of the Open311 v2 specification are returned: agency_sent_datetime, title (also returned as part of description), interface_used, comment_count, requestor_name (only present if requestor allowed the name to be shown on this site).
pl_pl: Dodatkowo zwracane są następujące atrybuty, które nie są częścią specyfikacji Open311 v2: agency_sent_datetime, title (również jako część opisu), interface_used, comment_count, requestor_name (tylko jeśli zgłaszający zezwolił na wyświetlanie imienia na tej stronie).

source: In progress
pl_pl: W trakcie

source: In wards
pl_pl: W okręgach

source: Inactive
pl_pl: Nieaktywne

source: Inbox zero, here we come!
pl_pl: Pusta skrzynka, nadchodzimy!

source: Include reporter personal details
pl_pl: Dołącz dane osobowe zgłaszającego

source: Incorrect has_photo value "%s"
pl_pl: Nieprawidłowa wartość has_photo "%s"

source: Information for citizens
pl_pl: Informacje dla obywateli

source: Information: Filters in use. The current view is customized based on selected filters.
pl_pl: Informacja: Używane są filtry. Widok został dostosowany na podstawie wybranych filtrów.

source: Inspect report
pl_pl: Sprawdź zgłoszenie

source: Instruct contractors to fix problems
pl_pl: Wydaj polecenie naprawy wykonawcom

source: Internal data set by Open311
pl_pl: Dane wewnętrzne ustawione przez Open311

source: Internal key
pl_pl: Klucz wewnętrzny

source: Internal notes
pl_pl: Notatki wewnętrzne

source: Invalid format %s specified.
pl_pl: Podano nieprawidłowy format %s.

source: Invalid location. New location must be covered by the same council.
pl_pl: Nieprawidłowa lokalizacja. Nowa lokalizacja musi być objęta tą samą radą.

source: Is a litter category for the purposes of receiving reports on National Highways roads
pl_pl: Jest kategorią śmieciową do zgłoszeń na drogach National Highways

source: It looks like you’re not connected to the internet right now. Don’t worry, you can start a report below, save it as a draft and finish it when you’re connected to the internet again. You can create multiple draft reports if you need to report more than one problem.
pl_pl: Wygląda na to, że nie masz teraz połączenia z internetem. Nie martw się, możesz rozpocząć zgłoszenie poniżej, zapisać je jako szkic i dokończyć, gdy znów będziesz online. Możesz utworzyć kilka szkiców, jeśli chcesz zgłosić więcej niż jeden problem.

source: It's often quickest to <a href="%s">check our FAQs</a> and see if the answer is there.
pl_pl: Zachęcamy do sprawdzenia <a href="%s">Najczęściej zadawanych pytań</a> bardzo prawdopodobne, że odpowiedź, której potrzebujesz, już tam jest.

source: It’s on its way to the council right now.
pl_pl: Właśnie zostało wysłane do rady.

source: Label
pl_pl: Etykieta

source: Language
pl_pl: Język

source: Languages
pl_pl: Języki

source: Last 7 days
pl_pl: Ostatnie 7 dni

source: Last editor
pl_pl: Ostatni edytor

source: Last failure:
pl_pl: Ostatnia awaria:
