Repository: yatayata13/naprawiamy
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: pl_pl

source: We do <strong>not</strong> yet have details for the other council that covers this location.
pl_pl: Nie mamy jeszcze szczegółów dotyczących innej rady obejmującej tę lokalizację.

source: We do not yet have details for the council that covers this location.
pl_pl: Nie mamy jeszcze szczegółów dotyczących rady obejmującej tę lokalizację.

source: bin
pl_pl: pojemnik

source: last updated %d day ago
pl_pl: ostatnia aktualizacja %d dzień temu

source: month
pl_pl: miesiąc

source: report
pl_pl: zgłoszenie

source: roll
pl_pl: rolka

source: sack subscription
pl_pl: Opis
