Repository: yatayata13/naprawiamy
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: pl_pl

source: -- Select a cobrand --
pl_pl: -- Wybierz szablon --

source: and
pl_pl: i

source: or
pl_pl: lub

source: %d characters maximum
pl_pl: %d maksymalnych znaków

source: %d edits by %s
pl_pl: %dedytowane przez %s

source: %d to %d of %d
pl_pl: %d do %d z %d

source: %d users already existed
pl_pl: %d użytkowników już istniało

source: %s - Summary reports
pl_pl: %s – Raporty podsumowujące

source: %s bodies
pl_pl: %s ciała

source: %s confirmed alerts, %s unconfirmed
pl_pl: %s potwierdzone alerty, %s niepotwierdzone

source: %s council contacts &ndash; %s confirmed, %s unconfirmed
pl_pl: %s kontaktów do rady – %s potwierdzonych, %s niepotwierdzonych

source: %s has a variety of RSS feeds and email alerts for local problems, including alerts for all problems within a particular ward, or all problems within a certain distance of a particular location.
pl_pl: Możesz zasubskrybować informacje o lokalnych problemach Wybierz, czy chcesz otrzymywać komunikaty dla całej miejscowości czy dla najbliższej okolicy.Komunikaty możesz otrzymywać emailem lub za pomocą RSS.

source: &copy; <a href="http://www.openstreetmap.org/copyright">OpenStreetMap</a> contributors
pl_pl: &copy; <a href="http://www.openstreetmap.org/copyright">OpenStreetMap</a> współtwórcy

source: (No name)
pl_pl: (Nie ma nazwy)

source: (No phone number)
pl_pl: (Nie ma numeru telefonu)

source: (Optional - above text included by default)
pl_pl: (Opcjonalnie – powyższy tekst jest domyślnie dołączony)

source: (a-z and space only)
pl_pl: (tylko a-z i spacja)

source: (closed)
pl_pl: (zamknięte)

source: (covers roughly 200,000 people)
pl_pl: (obejmuje około 200 000 osób)

source: (fixed)
pl_pl: (naprawione)

source: (for this report)
pl_pl: (dla tego zgłoszenia)

source: (for this update)
pl_pl: (dla tej aktualizacji)

source: (like graffiti, fly tipping, broken paving slabs, or street lighting)
pl_pl: (graffiti, dzikie wysypiska, uszkodzone chodniki, oświetlenie uliczne, sprzęty na placach zabaw, dziury w jezdni)

source: (no longer exists)
pl_pl: (już nie istnieje)

source: (not sent to council)
pl_pl: (nie wysłano do rady)

source: (optional)
pl_pl: (opcjonalnie)

source: (sent to all)
pl_pl: (wysłano do wszystkich)

source: (sent to both)
pl_pl: (wysłano do obu)

source: -- Pick a category --
pl_pl: -- Wybierz Kategorie --

source: -- Pick an option --
pl_pl: -- Wybierz jakąś opcję --

source: -- Please select --
pl_pl: -- Proszę wybrać --

source: --Choose a template--
pl_pl: --Wybierz szablon--

source: <a href="%s">SocietyWorks</a> is a limited company (05798215). It is a trading subsidiary of <a href="%s">mySociety</a>, a registered charity in England and Wales (1076346).
pl_pl: <a href="%s">SocietyWorks</a> to spółka z ograniczoną odpowiedzialnością (05798215). Jest spółką zależną <a href="%s">mySociety</a>, zarejestrowanej organizacji charytatywnej w Anglii i Walii (1076346).

source: <code>MAPIT_URL</code> is set (<code>%s</code>) but no <code>MAPIT_TYPES</code>.<br> This is probably why "area covered" is empty (below).<br> Maybe add some <code>MAPIT_TYPES</code> to your config file?
pl_pl: <code>MAPIT_URL</code> jest ustawiony (<code>%s</code>), ale brak <code>MAPIT_TYPES</code>.<br> To prawdopodobnie dlatego "obszar objęty" jest pusty (poniżej).<br> Może dodaj jakieś <code>MAPIT_TYPES</code> do swojego pliku konfiguracyjnego?

source: <h2>Reports, Statistics and Actions for</h2> <h1>%s</h1>
pl_pl: <h2>Zgłoszenia, statystyki i działania dla</h2> <h1>%s</h1>

source: <label for="statuses">Show</label> %s reports <label for="filter_categories">about</label> %s
pl_pl: <label for="statuses">Pokaż</label> %s zgłoszeń <label for="filter_categories">dotyczących</label> %s

source: <span>%s</span> saved.
pl_pl: <span>%s</span> zapisane.

source: <strong>%s</strong> live problems
pl_pl: <strong>%s</strong> aktywnych problemów

source: <strong>Don’t forget the space</strong> in your postcode.
pl_pl: <strong>Nie zapomnij o spacji</strong> w swoim kodzie pocztowym.

source: <strong>Don’t mix postcodes and street names.</strong>
pl_pl: <strong>Nie mieszaj kodów pocztowych i nazw ulic.</strong>

source: <strong>No</strong> Let me confirm my report by email
pl_pl: <strong>Nie</strong> Pozwól mi potwierdzić moje zgłoszenie przez e-mail

source: <strong>No</strong> Let me confirm my report by email/text
pl_pl: <strong>Nie</strong> Pozwól mi potwierdzić moje zgłoszenie przez e-mail/SMS

source: <strong>No</strong> Let me confirm my update by email
pl_pl: <strong>Nie</strong> Pozwól mi potwierdzić moją aktualizację przez e-mail

source: <strong>No</strong> Let me confirm my update by email/text
pl_pl: <strong>Nie</strong> Pozwól mi potwierdzić moją aktualizację przez e-mail/SMS

source: <strong>One at a time!</strong> Multiple street names in a single search can confuse us.
pl_pl: <strong>Jedna na raz!</strong> Wiele nazw ulic w jednym wyszukiwaniu może nas zmylić.

source: <strong>Yes</strong> I have a password
pl_pl: <strong>Tak</strong> Posiadam hasło

source: <u>Take or choose existing photo</u>
pl_pl: <u>Zrób lub wybierz istniejące zdjęcie</u>

source: A service ID (Open311 or similar).
pl_pl: Identyfikator usługi (Open311 lub podobny).

source: Access denied
pl_pl: Dostęp odrzucony

source: Access detailed statistics on reports and performance in your area – for free. Only available to council staff.
pl_pl: Uzyskaj dostęp do szczegółowych statystyk zgłoszeń i wydajności w Twojej okolicy – za darmo. Dostępne tylko dla pracowników rady.

source: Activate two-factor authentication
pl_pl: Aktywuj uwierzytelnianie dwuskładnikowe

source: Add
pl_pl: Dodaj

source: Add a <strong>body</strong> for each administrative body, such as a council or department to which problem reports can be sent. You can add one or more contacts (for different categories of problem) to each body.
pl_pl: Dodaj <strong>organ</strong> dla każdego organu administracyjnego, takiego jak rada lub wydział, do którego można wysyłać zgłoszenia problemów. Możesz dodać jeden lub więcej kontaktów (dla różnych kategorii problemów) do każdego organu.

source: Add a contact using the form below.
pl_pl: Dodaj kontakt za pomocą poniższego formularza.

source: Add another parent category
pl_pl: Dodaj kolejną kategorię nadrzędną

source: Add body
pl_pl: Dodaj miescowość / jednostkę

source: Add email address
pl_pl: Dodaj adres e-mail

source: Add extra fields
pl_pl: Dodaj dodatkowe pola

source: Add field
pl_pl: Dodaj pole

source: Add fixed state
pl_pl: Dodaj stan naprawiony

source: Add new category
pl_pl: Dodaj nową kategorie

source: Add option
pl_pl: Dodaj opcje

source: Add phone number
pl_pl: Dodaj numer telefonu

source: Add row
pl_pl: Dodaj ciało

source: Add staff user
pl_pl: Dodaj użytkownika

source: Add time period
pl_pl: Dodaj okres czasu

source: Add to shortlist
pl_pl: Dodaj do listy

source: Add user
pl_pl: Dodaj użytkownika

source: Add/edit problem categories
pl_pl: Dodaj/edytuj kategorię problemu

source: Add/edit response priorities
pl_pl: Dodaj/edytuj priorytety odpowiedzi

source: Add/edit response templates
pl_pl: Dodaj/edytuj szablony odpowiedzi

source: Add/edit site message
pl_pl: Dodaj/edytuj wiadomość witryny

source: Added %s
pl_pl: Dodano %s

source: Adding this report to your shortlist will remove it from %s’s shortlist.
pl_pl: Dodanie tego zgłoszenia do Twojej listy spowoduje usunięcie go z listy %s.

source: Admin
pl_pl: Administrator

source: Aerial map
pl_pl: Mapa lotnicza

source: Again:
pl_pl: Powtórz nowe hasło:

source: Alert %d created for %s, type %s, parameters %s / %s
pl_pl: Alert %d utworzony dla %s, typ %s, parametry %s / %s

source: Alert %d disabled (created %s)
pl_pl: Alert %d wyłączony (utworzony %s)

source: Alert me to future updates
pl_pl: Powiadom mnie o przyszłych aktualizacjach

source: Alerts:
pl_pl: Alerty:

source: All
pl_pl: Wszystko

source: All Reports
pl_pl: Wszystkie Zgłoszenia

source: All Reports as CSV
pl_pl: Wszystkie zgłoszenia jako CSV

source: All categories
pl_pl: Wszystkie kategorie

source: All cobrands
pl_pl: Wszystkie marki

source: All languages
pl_pl: Wszystkie języki

source: All reports
pl_pl: Wszystkie zgłoszenia

source: All reports between %s and %s
pl_pl: Wszystkie zgłoszenia między %s a %s

source: All reports within %s
pl_pl: Wszystkie zgłoszenia w %s

source: All reports within %s parish
pl_pl: Wszystkie zgłoszenia w parafii %s

source: All reports within %s ward
pl_pl: Wszystkie zgłoszenia w okręgu %s

source: All reports within %s ward, %s
pl_pl: Wszystkie zgłoszenia w okręgu %s, %s

source: All states
pl_pl: Wszystkie stany

source: All time
pl_pl: Cały czas

source: Allow anonymous reports on this category
pl_pl: Zezwól na anonimowe zgłoszenia w tej kategorii

source: Already been reported?
pl_pl: Już zgłoszono?

source: Alternatively, we can hide your name on <strong>all of your reports and updates</strong> across the site:
pl_pl: Alternatywnie, możemy ukryć Twoje imię i nazwisko we <strong>wszystkich Twoich zgłoszeniach i aktualizacjach</strong> na stronie:

source: Always fetch all problems
pl_pl: Zawsze pobieraj wszystkie problemy

source: An email address or service ID (Open311 or similar).
pl_pl: Adres e-mail lub identyfikator usługi (Open311 lub podobny).

source: An email address.
pl_pl: Adres e-mail.

source: An update marked this problem as fixed.
pl_pl: Aktualizacja oznaczyła ten problem jako naprawiony.

source: Anonymous user
pl_pl: Anonimowy użytkownik

source: Anonymous:
pl_pl: Anonimowy:

source: Another user
pl_pl: Inny użytkownik

source: Are you sure you want to cancel this upload?
pl_pl: Czy jesteś pewien, chcesz cofnąć wgrywanie?

source: Are you sure you wish to delete this draft report?
pl_pl: Czy jesteś pewien, chcesz cofnąć wgrywanie?

source: Are you sure?
pl_pl: Czy jesteś pewien?

source: Area covered
pl_pl: Obszar objęty

source: Area:
pl_pl: Obszar:

source: As this is a staging site and %s is false, reports made on this site will be sent to the problem reporter, not the contact given for the report’s category.
pl_pl: Ponieważ jest to strona testowa i %s jest fałszywy, zgłoszenia utworzone na tej stronie zostaną wysłane do zgłaszającego problem, a nie do kontaktu przypisanego do kategorii zgłoszenia.

source: Asset ID:
pl_pl: ID zasobu:

source: Assign
pl_pl: Przypisz

source: Assign problem reports to users
pl_pl: Przypisz zgłoszenia problemów do użytkowników

source: Assign selected to role:
pl_pl: Przypisz wybrane do roli:

source: Assign to
pl_pl: Przypisz do

source: Assign to competent body:
pl_pl: Przypisz do właściwego organu:

source: Assign to different category:
pl_pl: Przypisz do innej kategorii:

source: Assign to external body:
pl_pl: Przypisz do zewnętrznego organu:

source: Assign to subdivision:
pl_pl: Przypisz do podjednostki:

source: Assign to:
pl_pl: Przypisz do:

source: Assign users to areas
pl_pl: Przypisz użytkowników do obszarów

source: Assigned categories only
pl_pl: Tylko przypisane kategorie

source: Assigned to
pl_pl: Przypisano do

source: Assigned to:
pl_pl: Przypisano do:

source: At most %d requests are returned in each query. The returned requests are ordered by requested_datetime, so to get all requests, do several searches with rolling start_date and end_date.
pl_pl: Maksymalnie %d zgłoszeń jest zwracanych w każdym zapytaniu. Zgłoszenia są uporządkowane według requested_datetime, więc aby pobrać wszystkie zgłoszenia, wykonaj kilka wyszukiwań z przesuwanymi start_date i end_date.

source: At the moment only searching for and looking at reports work.
pl_pl: Obecnie działa tylko wyszukiwanie i przeglądanie zgłoszeń.

source: Authorised staff users can be associated with the categories in which they operate.
pl_pl: Upoważnieni pracownicy mogą być powiązani z kategoriami, w których działają.

source: Auto Response
pl_pl: Automatyczna odpowiedź

source: Auto-response:
pl_pl: Automatyczna odpowiedź:

source: Automatically populate report subject/detail
pl_pl: Automatycznie uzupełnij temat/szczegóły zgłoszenia

source: Average time between a problem being reported and being fixed, last 100 reports.
pl_pl: Średni czas od zgłoszenia problemu do jego naprawy, ostatnie 100 zgłoszeń.

source: Avoid personal information and vehicle number plates
pl_pl: Unikaj danych osobowych i numerów rejestracyjnych pojazdów

source: Awaiting moderation
pl_pl: Oczekuje na moderację

source: Back
pl_pl: Cofnij

source: Back to all reports
pl_pl: Powrót do wszystkich zgłoszeń

source: Background Colour
pl_pl: Kolor tła

source: Ban user
pl_pl: Zablokuj użytkownika

source: Be polite
pl_pl: Bądź uprzejmy

source: Behaviour
pl_pl: Zachowanie

source: Bins, rubbish and recycling
pl_pl: Kosze, śmieci i recykling

source: Bodies
pl_pl: Miejscowości i jednostki

source: Body
pl_pl: Miejscowość / jednostka

source: Body:
pl_pl: Miejscowość / jednostka:

source: Built by
pl_pl: Zbudowane przez

source: Bulky items list
pl_pl: Lista gabarytów

source: CSV File
pl_pl: Plik CSV

source: Can&rsquo;t find our email? Check your spam folder&nbsp;&ndash; that&rsquo;s the solution 99% of the time.
pl_pl: Nie możesz znaleźć naszego maila? <br>Sprawdź folder spam&nbsp;&ndash; to rozwiązuje problem w 99% przypadków.

source: Can’t use the map to start a report? <a href="%s" rel="nofollow">Skip this step</a>
pl_pl: Nie możesz użyć mapy, aby rozpocząć zgłoszenie? <a href="%s" rel="nofollow">Pomiń ten krok</a>

source: Categories
pl_pl: Kategorie

source: Categories:
pl_pl: Kategorie:

source: Category
pl_pl: Kategoria

source: Category and State
pl_pl: Kategoria i stan

source: Category changed from ‘%s’ to ‘%s’
pl_pl: Kategoria zmieniona z '%s' na '%s'

source: Category fix rate for problems > 4 weeks old
pl_pl: Wskaźnik naprawy kategorii dla problemów starszych niż 4 tygodnie

source: Category:
pl_pl: Kategoria:

source: Change
pl_pl: Zmień

source: Change asset
pl_pl: Zmień zasób

source: Change email address
pl_pl: Zmień adres email

source: Change password
pl_pl: Zmień hasło

source: Change phone number
pl_pl: Zmień numer telefonu

source: Change two-factor authentication
pl_pl: Zmień uwierzytelnianie dwuskładnikowe

source: Check <a href="/about/house-rules" target="_blank">what’s acceptable</a>
pl_pl: Sprawdź <a href="/about/house-rules" target="_blank">co jest akceptowalne</a>

source: Check you <strong>haven’t swapped numbers and letters</strong>. <code>O</code>, <code>0</code>, <code>I</code> and <code>1</code> aren’t the same.
pl_pl: Sprawdź, czy <strong>nie zamieniłeś cyfr z literami</strong>. <code>O</code>, <code>0</code>, <code>I</code> i <code>1</code> to nie to samo.

source: Checkboxes
pl_pl: Pola wyboru

source: Choose a <strong>category</strong> name that makes sense to the public (e.g., "Pothole", "Street lighting") but is helpful to the body too. These will appear in the drop-down menu on the report-a-problem page.
pl_pl: Wybierz nazwę <strong>kategorii</strong>, która będzie zrozumiała dla użytkowników (np. "Dziura w jezdni", "Oświetlenie uliczne") i jednocześnie pomocna dla organu. Te nazwy pojawią się w menu rozwijanym na stronie zgłaszania problemu.

source: Choose another
pl_pl: Wybierz inne

source: Choose location, pan and zoom to adjust
pl_pl: Wybierz lokalizację, przesuwaj i powiększaj, aby dostosować

source: Choose your password
pl_pl: Wybierz hasło

source: Clear offline data
pl_pl: Wyczyść dane offline

source: Click map to report a problem
pl_pl: Kliknij mapę aby zgłosić problem

source: Click the link in our confirmation email to activate your alert.
pl_pl: Kliknij link w wiadomości, aby aktywować swój alert.

source: Click the link in our confirmation email to publish your problem.
pl_pl: Kliknij link w wiadomości na mailu, aby potwierdzić zgłoszenie.

source: Click the link in our confirmation email to publish your update.
pl_pl: Kliknij link w wiadomości na mailu, aby opublikować aktualizację.

source: Click the link in our confirmation email to sign in.
pl_pl: Kliknij link w wiadomości na mailu, aby potwierdzić rejestrację.

source: Click the link in our confirmation email to submit your problem.
pl_pl: Kliknij link w wiadomości na mailu, aby opublikować zgłoszenie.

source: Click the link in our confirmation email to submit your update.
pl_pl: Kliknij link w wiadomości na mailu, aby opublikować aktualizację.

source: Click the link in that email to sign in.
pl_pl: Kliknij link w tej wiadomości e-mail, aby się zalogować.

source: Click the map or drag the pin to adjust the location
pl_pl: Kliknij mapę lub przeciągnij pinezkę, aby dostosować lokalizację

source: Closed
pl_pl: Zamknięte

source: Closed to updates
pl_pl: Zamknięte na aktualizacje

source: Co-ordinates:
pl_pl: Współrzędne:

source: Cobrand
pl_pl: Marka

source: Cobrand data:
pl_pl: Dane marki:

source: Cobrand:
pl_pl: Marka:

source: Code
pl_pl: Kod z aplikacji

source: Codes for extra data must not contain spaces
pl_pl: Kody dla dodatkowych danych nie mogą zawierać spacji

source: Collapse map
pl_pl: Zwiń mapę

source: Column number:
pl_pl: Numer kolumny:

source: Config must be a JSON object literal, not array.
pl_pl: Konfiguracja musi być obiektem JSON, a nie tablicą.

source: Configuration
pl_pl: Konfiguracja

source: Confirm
pl_pl: Potwierdź

source: Confirm account
pl_pl: Potwierdź konto

source: Confirm by email instead, providing a new password at that point. When you confirm, your password will be updated.
pl_pl: Potwierdź przez e-mail, podając nowe hasło. Po potwierdzeniu hasło zostanie zaktualizowane.

source: Confirmation
pl_pl: Potwierdzenie

source: Confirmed
pl_pl: Potwierdzone

source: Confirmed:
pl_pl: Potwierdzone:

source: Confirmed:
pl_pl: Potwierdzone:

source: Contact
pl_pl: Kontakt

source: Contact %s
pl_pl: Kontakt %s

source: Contact Us
pl_pl: Skontaktuj się z nami

source: Contact email
pl_pl: E-mail kontaktowy

source: Contact the team
pl_pl: Skontaktuj się z nami

source: Continue
pl_pl: Kontynuuj

source: Continue draft report...
pl_pl: Kontynuuj szkic zgłoszenia...

source: Continue – report a new problem
pl_pl: Kontynuuj – zgłoś nowy problem

source: Convert location from Easting/Northing
pl_pl: Konwertuj lokalizację z Easting/Northing

source: Could not look up location
pl_pl: Nie można znaleźć lokalizacji

source: Council
pl_pl: Rada

source: Council contacts for %s
pl_pl: Kontakty rady dla %s

source: Council ref:
pl_pl: Nr ref. rady:

source: Council ref:&nbsp;%s
pl_pl: Nr ref. rady:&nbsp;%s

source: Council stats
pl_pl: Statystyki rady

source: Council:
pl_pl: Rada:

source: Count
pl_pl: Liczba

source: Create
pl_pl: Stwórz

source: Create a report
pl_pl: Stwórz zgłoszenie

source: Create an account
pl_pl: Stwórz konto

source: Create category
pl_pl: Stwórz kategorie

source: Create message
pl_pl: Stwórz wiadomość

source: Create priority
pl_pl: Stwórz priorytet

source: Create reports/updates as anonymous user
pl_pl: Twórz zgłoszenia/aktualizacje jako anonimowy użytkownik

source: Create reports/updates as the council
pl_pl: Twórz zgłoszenia/aktualizacje jako rada

source: Create reports/updates on a user's behalf
pl_pl: Twórz zgłoszenia/aktualizacje w imieniu użytkownika

source: Create template
pl_pl: Stwórz szablon

source: Create your account
pl_pl: Stwórz konto

source: Created
pl_pl: Stworzone

source: Created %d new users
pl_pl: Utworzono %d nowych użytkowników

source: Created Body
pl_pl: Utworzono organ

source: Created By
pl_pl: Utworzone przez

source: Created:
pl_pl: Stworzone:

source: Credit Card
pl_pl: Karta kredytowa

source: Current password:
pl_pl: Obecne hasło:

source: Currently grouped by %s
pl_pl: Obecnie pogrupowane według %s

source: Currently no bodies have been created.
pl_pl: Obecnie nie utworzono żadnych organów.

source: Customer not contactable
pl_pl: Nie można skontaktować się z klientem

source: Dashboard
pl_pl: Wszystkie zgłoszenia

source: Date
pl_pl: Data

source: Date range
pl_pl: Zakres dat

source: Datetime picker
pl_pl: Wybór daty i godziny

source: Deactivate two-factor authentication
pl_pl: Dezaktywuj uwierzytelnianie dwuskładnikowe

source: Dealt with by subdivision within 5 working days
pl_pl: Obsłużone przez podjednostkę w ciągu 5 dni roboczych

source: Default
pl_pl: Domyślne

source: Default to creating reports/updates as the council
pl_pl: Domyślnie twórz zgłoszenia/aktualizacje jako rada

source: Delete
pl_pl: Usuń

source: Delete template
pl_pl: Usuń szablon

source: Delete theme
pl_pl: Usuń motyw

source: Deleted
pl_pl: Usunięte

source: Describe why you are moderating this
pl_pl: Opisz, dlaczego moderujesz to zgłoszenie

source: Description
pl_pl: Opis

source: Destination
pl_pl: Cel

source: Detailed information is limited to %d characters.
pl_pl: Szczegółowe informacje są ograniczone do %d znaków.

source: Details
pl_pl: Szczegóły

source: Details hint text
pl_pl: Podpowiedź do szczegółów

source: Details label
pl_pl: Etykieta szczegółów

source: Details:
pl_pl: Szczegóły:

source: Device and Site
pl_pl: Urządzenie i strona

source: Devolved
pl_pl: Zdecentralizowane

source: Diligency prize league table
pl_pl: Tabela aktywności edytorów

source: Direct Debit
pl_pl: Polecenie zapłaty

source: Disable
pl_pl: Wyłącz

source: Disable form when this category is selected
pl_pl: Wyłącz formularz po wybraniu tej kategorii

source: Disable form when this option is selected
pl_pl: Wyłącz formularz po wybraniu tej opcji

source: Disable reopening of reports in this category
pl_pl: Wyłącz możliwość ponownego otwarcia zgłoszeń w tej kategorii

source: Disable updates on reports in this category
pl_pl: Wyłącz aktualizacje zgłoszeń w tej kategorii

source: Disabled:
pl_pl: Wyłączone:

source: Discard changes
pl_pl: Odrzuć zmiany

source: Display as
pl_pl: Wyświetl jako

source: Displayed label
pl_pl: Wyświetlana etykieta

source: Do not send email alerts on fetched comments to problem creator
pl_pl: Nie wysyłaj powiadomień e-mail o pobranych komentarzach do twórcy zgłoszenia

source: Do you have a %s password?
pl_pl: Czy masz hasło do %s?

source: Does this report break our <a href="/about/house-rules">Conditions of Use</a>? Use this form to let us know.
pl_pl: Czy to zgłoszenie narusza nasze <a href="/about/house-rules">Warunki korzystania</a>? Użyj tego formularza, aby nas powiadomić.

source: Don&rsquo;t know
pl_pl: Nie wiem

source: Don't like forms?
pl_pl: Nie lubisz formularzy?

source: Don't show
pl_pl: Nie pokazuj

source: Donate now
pl_pl: Wesprzyj teraz

source: Done
pl_pl: Gotowe

source: Don’t identify or accuse other&nbsp;people
pl_pl: Nie identyfikuj ani nie oskarżaj innych osób

source: Don’t include private contact details in the&nbsp;description
pl_pl: Nie podawaj prywatnych danych kontaktowych w opisie

source: Down one
pl_pl: W dół

source: Draft report saved on %s
pl_pl: Szkic zgłoszenia zapisany %s

source: Draft reports
pl_pl: Szkice zgłoszeń

source: Drag photos here or <u>browse photos</u>
pl_pl: Przeciągnij zdjęcia tutaj lub <u>przeglądaj zdjęcia</u>

source: Draw rectangles on the picture then click Done.
pl_pl: Narysuj prostokąty na zdjęciu, a następnie kliknij Gotowe.

source: Drop pin on the map to start a new report
pl_pl: Upuść pinezkę na mapie, aby rozpocząć nowe zgłoszenie

source: Drop-down list
pl_pl: Lista rozwijana

source: Duplicate of
pl_pl: Duplikat

source: Duplicates
pl_pl: Duplikaty

source: Each contact for the body has a category, which is displayed to the public. Different categories <strong>can have the same contact</strong> (email address). This means you can add many categories even if you only have one contact for the body.
pl_pl: Każdy kontakt dla organu ma kategorię, która jest widoczna publicznie. Różne kategorie <strong>mogą mieć ten sam kontakt</strong> (adres e-mail). Oznacza to, że możesz dodać wiele kategorii, nawet jeśli masz tylko jeden kontakt dla organu.

source: Edit
pl_pl: Edytuj

source: Edit body details
pl_pl: Edytuj szczegóły organu
