Repository: yatayata13/naprawiamy
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: pl_pl

source: The <strong>FixMyStreet short name</strong> is a string that represents the name of the web application displayed to the user if there is not enough space to display name (e.g., as a label for an icon on the phone home screen).
pl_pl: <strong>Skrócona nazwa FixMyStreet</strong> to ciąg znaków wyświetlany użytkownikowi, gdy nie ma wystarczająco dużo miejsca na pełną nazwę (np. jako etykieta ikony na ekranie głównym telefonu).

source: The <strong>WasteWorks name</strong> is a string that represents the name of the web application as it is usually displayed to the user (e.g., amongst a list of other applications, or as a label for an icon).
pl_pl: <strong>Nazwa WasteWorks</strong> to ciąg znaków reprezentujący nazwę aplikacji internetowej, wyświetlaną użytkownikowi (np. na liście aplikacji lub jako etykieta ikony).

source: The <strong>WasteWorks short name</strong> is a string that represents the name of the web application displayed to the user if there is not enough space to display name (e.g., as a label for an icon on the phone home screen).
pl_pl: <strong>Skrócona nazwa WasteWorks</strong> to ciąg znaków wyświetlany użytkownikowi, gdy nie ma wystarczająco dużo miejsca na pełną nazwę (np. jako etykieta ikony na ekranie głównym telefonu).

source: The <strong>background colour</strong> defines a placeholder background colour for the application splash screen before it has loaded. Colours should be specified with CSS syntax, e.g. <strong><code>#ff00ff</code></strong> or <strong><code>rgb(255, 0, 255)</code></strong> or a named colour like <strong><code>fuchsia</code></strong>.
pl_pl: <strong>Kolor tła</strong> określa kolor tła ekranu powitalnego aplikacji przed jej załadowaniem. Kolory należy podawać w składni CSS, np. <strong><code>#ff00ff</code></strong> lub <strong><code>rgb(255, 0, 255)</code></strong> albo nazwą, np. <strong><code>fuchsia</code></strong>.

source: The <strong>endpoint</strong> is the URL of the service that FixMyStreet will connect to when sending reports to this body.
pl_pl: <strong>Endpoint</strong> to adres URL usługi, z którą FixMyStreet połączy się podczas wysyłania zgłoszeń do tego organu.

source: The <strong>icons</strong> are used when the application is installed to the user's home screen. Icons must be <strong>square</strong>, with <strong>512x512</strong>px and <strong>192x192</strong>px being the most common sizes.
pl_pl: <strong>Ikony</strong> są używane, gdy aplikacja jest instalowana na ekranie głównym użytkownika. Ikony muszą być <strong>kwadratowe</strong>, najczęściej o rozmiarach <strong>512x512</strong>px i <strong>192x192</strong>px.

source: The <strong>jurisdiction</strong> is only needed if the endpoint is serving more than one. If the body is running its own endpoint, you can usually leave this blank.
pl_pl: <strong>Jurysdykcja</strong> jest wymagana tylko wtedy, gdy endpoint obsługuje więcej niż jeden organ. Jeśli organ korzysta z własnego endpointu, zazwyczaj można to pole zostawić puste.

source: The <strong>send method</strong> determines how problem reports will be sent to the body. If you leave this blank, <strong>send method defaults to email</strong>.
pl_pl: <strong>Metoda wysyłki</strong> określa, jak zgłoszenia będą wysyłane do organu. Jeśli pozostawisz to pole puste, <strong>domyślną metodą będzie e-mail</strong>.

source: The <strong>theme colour</strong> defines the default theme colour for the application. This sometimes affects how the OS displays the site (e.g., on Android's task switcher, the theme colour surrounds the site). Colours should be specified with CSS syntax, e.g. <strong><code>#ff00ff</code></strong> or <strong><code>rgb(255, 0, 255)</code></strong> or a named colour like <strong><code>fuchsia</code></strong>.
pl_pl: <strong>Kolor motywu</strong> określa domyślny kolor motywu aplikacji. Może to wpływać na sposób wyświetlania strony przez system operacyjny (np. na przełączniku zadań Androida kolor motywu otacza stronę). Kolory należy podawać w składni CSS, np. <strong><code>#ff00ff</code></strong> lub <strong><code>rgb(255, 0, 255)</code></strong> albo nazwą, np. <strong><code>fuchsia</code></strong>.

source: The Open311 v2 attribute agency_responsible is used to list the administrations that received the problem report, which is not quite the way the attribute is defined in the Open311 v2 specification.
pl_pl: Atrybut Open311 v2 agency_responsible służy do wyświetlania administracji, które otrzymały zgłoszenie problemu, co nie jest zgodne z definicją tego atrybutu w specyfikacji Open311 v2.

source: The body's <strong>name</strong> identifies the body (for example, <em>Borsetshire District Council</em>) and may be displayed publically.
pl_pl: <strong>Nazwa organu</strong> identyfikuje organ (np. <em>Borsetshire District Council</em>) i może być wyświetlana publicznie.

source: The code used to store this field value in the database.
pl_pl: Kod używany do przechowywania tej wartości w bazie danych.

source: The contact has been confirmed as correct.
pl_pl: Kontakt został potwierdzony jako poprawny.

source: The council won&rsquo;t be able to help unless you leave as much detail as you can. Please describe the exact location of the problem (e.g. on a wall), what it is, how long it has been there, a description (and a photo of the problem if you have one), etc.
pl_pl: Rada nie będzie mogła pomóc, jeśli nie podasz jak najwięcej szczegółów. Opisz dokładną lokalizację problemu (np. na ścianie), na czym polega, jak długo istnieje, podaj opis (i zdjęcie problemu, jeśli je masz) itd.

source: The diligency prize league table shows editors' activity (who's been editing the most records).
pl_pl: Tabela aktywności edytorów pokazuje, kto edytował najwięcej rekordów.

source: The error was: %s
pl_pl: Błąd: %s

source: The following Open311 v2 attributes are returned for each request: service_request_id, description, lat, long, media_url, status, requested_datetime, updated_datetime, service_code and service_name.
pl_pl: Dla każdego zgłoszenia zwracane są następujące atrybuty Open311 v2: service_request_id, description, lat, long, media_url, status, requested_datetime, updated_datetime, service_code i service_name.

source: The following information about the nearest road might be inaccurate or irrelevant, if the problem is close to several roads or close to a road without a name registered in OpenStreetMap.
pl_pl: Poniższe informacje o najbliższej drodze mogą być niedokładne lub nieistotne, jeśli problem znajduje się blisko kilku dróg lub przy drodze bez nazwy w OpenStreetMap.

source: The latest local problems reported by users
pl_pl: Najnowsze lokalne problemy zgłoszone przez użytkowników

source: The latest problems for {{COUNCIL}} reported by users
pl_pl: Najnowsze problemy dla {{COUNCIL}} zgłoszone przez użytkowników

source: The latest problems for {{COUNCIL}} within {{WARD}} ward reported by users
pl_pl: Najnowsze problemy dla {{COUNCIL}} w okręgu {{WARD}} zgłoszone przez użytkowników

source: The latest problems reported by users
pl_pl: Najnowsze problemy zgłoszone przez użytkowników

source: The latest problems reported fixed by users
pl_pl: Najnowsze problemy oznaczone jako naprawione przez użytkowników

source: The latest problems within {{NAME}}'s boundary reported by users
pl_pl: Najnowsze problemy w granicach {{NAME}} zgłoszone przez użytkowników

source: The link might have expired, or maybe you didn&rsquo;t quite copy and paste it correctly.
pl_pl: Link mógł wygasnąć lub został niepoprawnie skopiowany.

source: The list of available areas is being provided by the MapIt service at %s.
pl_pl: Lista dostępnych obszarów jest dostarczana przez usługę MapIt pod adresem %s.

source: The passwords do not match
pl_pl: Hasła nie są zgodne

source: The reporting message will be shown on reporting pages.
pl_pl: Wiadomość zgłoszeniowa będzie wyświetlana na stronach zgłoszeń.

source: The requested URL '%s' was not found on this server
pl_pl: Żądany adres URL '%s' nie został znaleziony na tym serwerze

source: The role's <strong>name</strong> is used to refer to this group of permissions elsewhere in the admin.
pl_pl: <strong>Nazwa roli</strong> służy do identyfikacji tej grupy uprawnień w panelu administracyjnym.

source: The uploaded CSV file must contain a header row, and records can have the following fields:
pl_pl: Przesłany plik CSV musi zawierać wiersz nagłówka, a rekordy mogą mieć następujące pola:

source: The user could not locate the problem on a map, but to see the area around the location they entered
pl_pl: Użytkownik nie mógł zlokalizować problemu na mapie, ale może zobaczyć obszar wokół podanej lokalizacji

source: The user has been sent a login email
pl_pl: Użytkownikowi wysłano e-mail logowania

source: The user's <strong>name</strong> is displayed publicly on reports that have not been marked <em>anonymous</em>. Names are not necessarily unique.
pl_pl: <strong>Nazwa użytkownika</strong> jest wyświetlana publicznie przy zgłoszeniach, które nie zostały oznaczone jako <em>anonimowe</em>. Nazwy nie muszą być unikalne.

source: Theme
pl_pl: Motyw

source: Theme Colour
pl_pl: Kolor motywu

source: Themes
pl_pl: Motywy

source: There are no reports to show.
pl_pl: Brak zgłoszeń do wyświetlenia.

source: There are similar problems nearby that we’re already aware of, is one of them yours?
pl_pl: W pobliżu są podobne problemy, o których już wiemy. Czy któryś z nich jest Twój?

source: There is already a template with that title.
pl_pl: Szablon o tym tytule już istnieje.

source: There is already an auto-response template for this category/state.
pl_pl: Szablon automatycznej odpowiedzi dla tej kategorii/stanu już istnieje.

source: There must be template text if there is alternative email text.
pl_pl: Musi być tekst szablonu, jeśli istnieje alternatywny tekst e-mail.

source: There was a problem showing the All Reports page. Please try again later.
pl_pl: Wystąpił problem z wyświetleniem strony Wszystkie zgłoszenia. Spróbuj ponownie później.

source: There was a problem showing this page. Please try again later.
pl_pl: Wystąpił problem z wyświetleniem tej strony. Spróbuj ponownie później.

source: There was a problem with your login information.
pl_pl: Wystąpił problem z Twoimi danymi logowania.

source: There was a problem with your login information. If you cannot remember your password, or do not have one, please fill in the ‘No’ section of the form.
pl_pl: Wystąpił problem z Twoimi danymi logowania. Jeśli nie pamiętasz hasła lub go nie masz, wypełnij sekcję „Nie” w formularzu.

source: There was a problem with your login information. If you cannot remember your password, or do not have one, please select ‘Fill in your details manually’.
pl_pl: Wystąpił problem z Twoimi danymi logowania. Jeśli nie pamiętasz hasła lub go nie masz, wybierz „Wpisz dane ręcznie”.

source: There was a problem with your update. Please try again.
pl_pl: Wystąpił problem z Twoją aktualizacją. Spróbuj ponownie.

source: There were problems with your report. Please see below.
pl_pl: Wystąpiły problemy z Twoim zgłoszeniem. Zobacz poniżej.

source: There were problems with your update. Please see below.
pl_pl: Wystąpiły problemy z Twoją aktualizacją. Zobacz poniżej.

source: These categories appear in more than one group:
pl_pl: Te kategorie występują w więcej niż jednej grupie:

source: These details will be sent to the council, but will never be shown online without your permission.
pl_pl: Te dane zostaną wysłane do jednostki odpowiedzialnej za dany typ zgłoszeń, ale nigdy nie będą wyświetlane online bez Twojej zgody.

source: These details will never be shown online without your permission.
pl_pl: Te dane nigdy nie będą wyświetlane online bez Twojej zgody.

source: These settings are for bodies that use Open311 (or other back-end integration) to receive problem reports.<br> <strong>You don't need to set them if the Send Method is email.</strong>. For more information on Open311, see <a href='https://www.mysociety.org/2013/01/17/open311-explained/' class='admin-offsite-link'>this article</a>.
pl_pl: Te ustawienia dotyczą organów korzystających z Open311 (lub innej integracji z systemem zaplecza) do odbierania zgłoszeń problemów.<br> <strong>Nie musisz ich ustawiać, jeśli metodą wysyłki jest e-mail.</strong>. Więcej informacji o Open311 znajdziesz w <a href='https://www.mysociety.org/2013/01/17/open311-explained/' class='admin-offsite-link'>tym artykule</a>.

source: These users weren't updated.
pl_pl: Ci użytkownicy nie zostali zaktualizowani.

source: These will be published online for others to see, in accordance with our <a href="%s">privacy policy</a>.
pl_pl: Zostaną opublikowane online, zgodnie z naszą <a href="%s">polityką prywatności</a>.

source: These will be sent to <strong>%s</strong> and also published online for others to see, in accordance with our <a href="%s">privacy policy</a>.
pl_pl: zostanie wysłane do <strong>%s</strong> i opublikowane online, zgodnie z naszą <a href="%s">polityką prywatności</a>.

source: These will be sent to <strong>%s</strong> but not published online.
pl_pl: Zostaną wysłane do <strong>%s</strong>, ale nie będą publikowane online.

source: This API implementation is work in progress and not yet stabilized. It will change without warnings in the future.
pl_pl: Ta implementacja API jest w fazie rozwoju i nie jest jeszcze stabilna. Może się zmieniać bez ostrzeżenia.

source: This body covers no area. This means that it has no jurisdiction over problems reported <em>at any location</em>. Consequently, none of its categories will appear in the drop-down category menu when users report problems. Currently, users <strong>cannot report problems to this body</strong>.
pl_pl: Ten organ nie obejmuje żadnego obszaru. Oznacza to, że nie ma jurysdykcji nad problemami zgłaszanymi <em>w dowolnej lokalizacji</em>. W związku z tym żadna z jego kategorii nie pojawi się w menu kategorii podczas zgłaszania problemu. Obecnie użytkownicy <strong>nie mogą zgłaszać problemów do tego organu</strong>.

source: This body has no contacts. This means that currently problems reported to this body <strong>will not be sent</strong>.
pl_pl: Ten organ nie ma kontaktów. Oznacza to, że obecnie zgłoszenia do tego organu <strong>nie będą wysyłane</strong>.

source: This body will only be sent reports for problems that are located in the <strong>area covered</strong>. A body will not receive any reports unless it covers at least one area.
pl_pl: Ten organ otrzyma zgłoszenia tylko dla problemów zlokalizowanych w <strong>obszarze objętym</strong>. Organ nie otrzyma żadnych zgłoszeń, jeśli nie obejmuje przynajmniej jednego obszaru.

source: This cobrand is already assigned to another body:
pl_pl: Ta marka jest już przypisana do innego organu:

source: This council no longer exists.
pl_pl: Ta rada już nie istnieje.

source: This email has been sent to both councils covering the location of the problem, as the user did not categorise it; please ignore it if you're not the correct council to deal with the issue, or let us know what category of problem this is so we can add it to our system.
pl_pl: Ten e-mail został wysłany do obu rad obejmujących lokalizację problemu, ponieważ użytkownik nie wybrał kategorii; zignoruj go, jeśli nie jesteś właściwą radą, lub poinformuj nas, jakiej kategorii dotyczy problem, abyśmy mogli dodać ją do systemu.

source: This email has been sent to several councils covering the location of the problem, as the category selected is provided for all of them; please ignore it if you're not the correct council to deal with the issue.
pl_pl: Ten e-mail został wysłany do kilku rad obejmujących lokalizację problemu, ponieważ wybrana kategoria jest dostępna dla wszystkich; zignoruj go, jeśli nie jesteś właściwą radą.

source: This email was sent automatically, from an unmonitored email account. Please do not reply to it.
pl_pl: Ten e-mail został wysłany automatycznie z nieobsługiwanego konta. Prosimy nie odpowiadać na tę wiadomość.

source: This email was sent from a staging site.
pl_pl: Ten e-mail został wysłany ze strony testowej.

source: This field is required.
pl_pl: To pole jest wymagane.

source: This information is required
pl_pl: Te informacje są wymagane

source: This is a <strong>private</strong> name for this template so you can identify it when updating reports or editing in the admin.
pl_pl: To jest <strong>prywatna</strong> nazwa szablonu, abyś mógł go zidentyfikować podczas aktualizacji zgłoszeń lub edycji w panelu administracyjnym.

source: This is the <strong>public</strong> text that will be shown on the site.
pl_pl: To jest <strong>publiczny</strong> tekst, który będzie wyświetlany na stronie.

source: This is the problem
pl_pl: To jest problem

source: This is the text that will be sent to the <strong>reporting citizen</strong> in the alert email.
pl_pl: To jest tekst, który zostanie wysłany <strong>zgłaszającemu obywatelowi</strong> w powiadomieniu e-mail.

source: This means the user will only see front end staff features (such as the inspector form) in their assigned categories.
pl_pl: Oznacza to, że użytkownik zobaczy funkcje personelu (np. formularz inspektora) tylko w przypisanych kategoriach.

source: This page is a quick way to create many new staff users in one go.
pl_pl: Ta strona umożliwia szybkie utworzenie wielu nowych użytkowników personelu jednocześnie.

source: This problem has been fixed
pl_pl: Ten problem został naprawiony

source: This problem has not been fixed
pl_pl: Ten problem nie został naprawiony

source: This problem is still ongoing
pl_pl: Ten problem nadal trwa

source: This report
pl_pl: To zgłoszenie

source: This report breaks the <a href="/about/house-rules">Conditions of Use</a>
pl_pl: To zgłoszenie narusza <a href="/about/house-rules">Warunki korzystania</a>

source: This report has not been fixed
pl_pl: To zgłoszenie nie zostało naprawione

source: This report is a duplicate. Please leave updates on the original report:
pl_pl: To zgłoszenie jest duplikatem. Aktualizacje dodawaj do oryginalnego zgłoszenia:

source: This report is awaiting moderation.
pl_pl: To zgłoszenie oczekuje na moderację.

source: This report is currently marked as closed.
pl_pl: To zgłoszenie jest obecnie oznaczone jako zamknięte.

source: This report is currently marked as fixed.
pl_pl: To zgłoszenie jest obecnie oznaczone jako naprawione.

source: This report is currently marked as open.
pl_pl: To zgłoszenie jest obecnie oznaczone jako otwarte.

source: This report is now closed to updates from the public.
pl_pl: To zgłoszenie jest teraz zamknięte na aktualizacje od użytkowników.

source: This site message will be shown on the homepage.
pl_pl: Ta wiadomość będzie wyświetlana na stronie głównej.

source: This update breaks the <a href="/about/house-rules">Conditions of Use</a>
pl_pl: Ta aktualizacja narusza <a href="/about/house-rules">Warunki korzystania</a>

source: This web page also contains a photo of the problem, provided by the user.
pl_pl: Ta strona zawiera również zdjęcie problemu przesłane przez użytkownika.

source: This will be the only time this token is visible, so please make a note of it now.
pl_pl: To jedyny moment, gdy ten token jest widoczny – zanotuj go teraz.

source: Time spent (in minutes):
pl_pl: Czas poświęcony (w minutach):

source: Timeline
pl_pl: Oś czasu

source: Tips for perfect photos
pl_pl: Wskazówki dotyczące idealnych zdjęć

source: Title
pl_pl: Tytuł

source: Title:
pl_pl: Tytuł:

source: To
pl_pl: Do

source: To find out what local alerts we have for you, please enter your %s postcode or street name and area:
pl_pl: Aby sprawdzić, jakie lokalne powiadomienia mamy dla Ciebie, wpisz swój kod pocztowy %s lub nazwę ulicy i dzielnicę:

source: To find out what local alerts we have for you, please enter your postcode or street name and area
pl_pl: Aby sprawdzić, jakie lokalne powiadomienia mamy dla Ciebie, wpisz swój kod pocztowy lub nazwę ulicy i dzielnicę

source: To limit this collection of fields to a single cobrand, select it here.
pl_pl: Aby ograniczyć ten zestaw pól do jednej marki, wybierz ją tutaj.

source: To limit this collection of fields to a single language, select it here.
pl_pl: Aby ograniczyć ten zestaw pól do jednego języka, wybierz go tutaj.

source: To provide an update, please <a href="%s">sign in</a>.
pl_pl: Aby dodać aktualizację, <a href="%s">zaloguj się</a>.

source: To view a map of the precise location of this issue
pl_pl: Aby zobaczyć mapę dokładnej lokalizacji tego problemu

source: Too many login attempts. Please wait %d seconds before trying again
pl_pl: Zbyt wiele prób logowania. Poczekaj %d sekund przed ponowną próbą

source: Top 5 most used categories
pl_pl: 5 najczęściej używanych kategorii

source: Top 5 responsive councils
pl_pl: 5 najbardziej responsywnych rad

source: Topic:
pl_pl: Temat:

source: Total
pl_pl: Łącznie

source: Translation
pl_pl: Tłumaczenie

source: Translations
pl_pl: Tłumaczenia

source: Try again
pl_pl: Spróbuj ponownie

source: Try emailing us directly:
pl_pl: Spróbuj napisać do nas bezpośrednio:

source: Two-factor authentication
pl_pl: Uwierzytelnianie dwuskładnikowe

source: Two-factor authentication has been activated
pl_pl: Uwierzytelnianie dwuskładnikowe zostało aktywowane

source: Two-factor authentication has been deactivated
pl_pl: Uwierzytelnianie dwuskładnikowe zostało dezaktywowane

source: Type
pl_pl: Typ

source: Type in the search box to find an available category or choose from the list below.
pl_pl: Wpisz w polu wyszukiwania, aby znaleźć dostępną kategorię lub wybierz z poniższej listy.

source: Unban
pl_pl: Odblokuj

source: Unconfirmed
pl_pl: Niepotwierdzone

source: Undo last
pl_pl: Cofnij ostatnią

source: Unit type:
pl_pl: Typ jednostki:

source: Unknown alert type
pl_pl: Nieznany typ powiadomienia

source: Unknown error
pl_pl: Nieznany błąd

source: Unknown problem ID
pl_pl: Nieznany identyfikator problemu

source: Unknown update ID
pl_pl: Nieznany identyfikator aktualizacji

source: Unshortlisted
pl_pl: Usunięto z listy

source: Up one
pl_pl: W górę

source: Update
pl_pl: Aktualizacja

source: Update %s created for problem %d
pl_pl: Aktualizacja %s utworzona dla problemu %d

source: Update %s created for problem %d; by %s
pl_pl: Aktualizacja %s utworzona dla problemu %d; przez %s

source: Update below added anonymously at %s
pl_pl: Poniższa aktualizacja dodana anonimowo %s

source: Update below added by %s at %s
pl_pl: Poniższa aktualizacja dodana przez %s o %s

source: Update body
pl_pl: Zaktualizuj organ

source: Update breakdown by state
pl_pl: Podział aktualizacji według stanu

source: Update by {{name}}
pl_pl: Aktualizacja przez {{name}}

source: Update changed problem state to %s
pl_pl: Aktualizacja zmieniła stan problemu na %s

source: Update has been marked as sent.
pl_pl: Aktualizacja została oznaczona jako wysłana.

source: Update has been marked to be skipped from sending.
pl_pl: Aktualizacja została oznaczona do pominięcia przy wysyłce.

source: Update marked problem as fixed
pl_pl: Aktualizacja oznaczyła problem jako naprawiony

source: Update message
pl_pl: Wiadomość aktualizacji

source: Update reopened problem
pl_pl: Aktualizacja ponownie otworzyła problem

source: Update statuses
pl_pl: Statusy aktualizacji

source: Update will now be resent.
pl_pl: Aktualizacja zostanie teraz wysłana ponownie.

source: Updated
pl_pl: Zaktualizowano

source: Updated by <strong>%s</strong> (%s) at %s
pl_pl: Zaktualizowano przez <strong>%s</strong> (%s) o %s

source: Updated by <strong>%s</strong> at %s
pl_pl: Zaktualizowano przez <strong>%s</strong> o %s

source: Updated!
pl_pl: Zaktualizowano!

source: Updates
pl_pl: Aktualizacje

source: Updates are limited to %s characters in length. Please shorten your update
pl_pl: Aktualizacje są ograniczone do %s znaków. Skróć swoją aktualizację
